<unk>	0
<s>	0
</s>	0
,	-2.59938
.	-2.99626
▁ᎠᎴ	-3.36191
▁ᎾᏍᎩ	-3.78811
;	-3.89377
Ꮓ	-4.07862
▁ᎯᎠ	-4.43322
▁ᎨᏒ	-4.72658
Ꭲ	-4.81387
▁	-4.81682
▁ᎥᏝ	-5.15319
▁ᎨᏒᎢ	-5.19934
Ꭹ	-5.25336
ᏰᏃ	-5.26937
?	-5.31661
▁ᎨᏎᏍᏗ	-5.33444
▁ᎤᏁᎳᏅᎯ	-5.34935
▁Ꭴ	-5.43431
▁ᏃᎴ	-5.45898
Ꮧ	-5.55061
▁Ꭰ	-5.56836
▁ᏴᏫ	-5.57512
Ꮙ	-5.60716
Ꭿ	-5.67915
▁ᎩᎶ	-5.72729
Ꭽ	-5.80188
▁ᎢᏳᏍᏗ	-5.80749
▁ᎾᏍᏉ	-5.80819
▁Ꮎ	-5.82808
▁ᎾᎿ	-5.85063
▁ᎾᏍᎩᏯ	-5.86079
⁠	-5.86672
▁ᎠᏎᏃ	-5.88049
▁ᎠᏴ	-5.88512
▁ᏱᎩ	-5.9276
▁ᎢᎦ	-5.95644
▁ᎪᎱᏍᏗ	-5.96071
▁ᏥᎩ	-5.98905
-	-5.99166
▁ᏱᎰᏩ	-6.00063
▁ᏂᎦᏛ	-6.02468
▁ᏂᎯ	-6.02848
Ꮎ	-6.0414
▁ᎤᎬᏫᏳᎯ	-6.05396
▁ᏂᎨᏒᎾ	-6.05523
▁ᏥᏌ	-6.06219
Ᏹ	-6.07813
Ꮫ	-6.08418
ᏍᏗ	-6.09837
▁“	-6.13601
ᏍᎩᏂ	-6.16606
Ꮣ	-6.16969
▁Ꮷ	-6.22428
▁ᎣᏍᏛ	-6.24121
▁Ꮧ	-6.25295
▁ᎯᎠᏃ	-6.25353
▁ᎤᏪᏥ	-6.2945
▁ᎢᏳᏃ	-6.35035
▁ᎾᏍᎩᏃ	-6.38052
▁ᏧᏪᏥ	-6.3902
▁ᎦᎶᏁᏛ	-6.4261
▁Ꮵ	-6.42624
▁ᎠᏂ	-6.43405
Ꭶ	-6.44031
▁ᏄᏪᏎᎢ	-6.44683
▁ᏞᏍᏗ	-6.44831
▁ᎿᏉ	-6.46386
▁ᎡᎶᎯ	-6.46996
▁ᎨᏍᏗ	-6.50816
▁Ꮳ	-6.52881
▁ᎤᏲ	-6.53239
▁ᎿᏉᏃ	-6.53883
▁Ꮪ	-6.54681
Ꮕ	-6.5859
▁ᎦᏙ	-6.58935
▁ᎤᏛᏁ	-6.59526
▁ᎤᏣᏘ	-6.63381
Ꮒ	-6.63675
▁ᎠᏍᎦᏯ	-6.64024
▁Ᏹ	-6.65011
▁ᎠᏥᎸ	-6.65282
▁”	-6.67212
▁ᏫᎵᎻ	-6.71802
,”	-6.72319
▁ᎾᎯᏳ	-6.73008
▁ᏂᎦᎥ	-6.74332
▁ᎬᏂᎨᏒ	-6.75212
▁ᎦᎸᏉᏗᏳ	-6.75219
▁ᎠᎹ	-6.76288
▁ᎬᏂᏳᏉ	-6.77659
▁ᏄᏍᏛ	-6.77768
Ꮈ	-6.78033
▁ᎡᎯ	-6.78973
▁ᎦᎸᎳᏗ	-6.79339
▁ᎧᏃᎮᏛ	-6.79933
▁ᎠᏁᎯ	-6.80577
▁ᎤᏩᏒ	-6.81073
▁ᎠᏕᎸ	-6.83334
Ꭸ	-6.8356
▁ᎠᏰᎵ	-6.83999
Ꮟ	-6.84267
Ꮅ	-6.85682
▁ᎤᏤᎵ	-6.86571
▁ᎨᏎᎢ	-6.8682
▁ᎠᏎ	-6.87248
▁ᎤᏂ	-6.87353
▁ᏌᏉ	-6.90153
▁ᏰᎵ	-6.90514
▁ᎤᏤᎵᎦ	-6.90545
▁ᎢᏣ	-6.9108
Ᏻ	-6.91955
▁ᎢᏴᏛ	-6.92247
▁ᎪᎯ	-6.92708
ᏗᏱ	-6.93396
Ꮢ	-6.94763
▁Ꮣ	-6.94831
Ꮄ	-6.94881
▁Ꭲ	-6.96179
▁ᎤᏍᏗ	-6.96307
▁ᎦᏙᎯ	-6.96827
▁ᏔᎵ	-6.97056
▁ᎾᏂᎥ	-6.97339
▁ᎣᏏᏳ	-6.98135
Ꮂ	-6.98826
▁Ꭿ	-6.99754
▁ᎤᏟ	-6.99971
Ꭰ	-7.00668
▁ᎢᏏᎵ	-7.01983
▁ᎣᏍᏓ	-7.02299
▁[	-7.02955
ᏍᎪ	-7.03787
▁ᏗᎧᎿᏩᏛᏍᏗ	-7.03889
▁Ꭶ	-7.04832
▁ᎠᏓᏅᏙ	-7.06631
▁ᎠᏂᏍᎦᏯ	-7.0764
▁ᎨᏎ	-7.09921
▁ᏔᎵᏁ	-7.12249
▁ᎢᏥᏈᏱ	-7.12997
.”	-7.13655
ᏍᎩ	-7.13726
Ꭺ	-7.14652
▁ᎼᏏ	-7.16038
▁ᎬᏩ	-7.16776
▁ᎢᏳ	-7.17993
Ꭼ	-7.18717
▁ᎢᎬᏱ	-7.20192
▁ᎨᏒᎩ	-7.20493
▁⁠	-7.20952
▁ᎡᎳᏗ	-7.21252
!	-7.21752
▁ᏚᏳᎪᏛ	-7.21887
▁ᏩᎦ	-7.21945
▁Ᏻ	-7.22204
▁ᏤᎦᏈ	-7.22864
▁ᎠᏫ	-7.24466
]	-7.2449
▁ᎤᏂᏣᏘ	-7.2543
Ꮑ	-7.26113
▁ᎤᎾ	-7.26243
ᎨᏍᏗ	-7.26755
Ꮿ	-7.26975
ᏙᏗ	-7.2731
▁ᎡᏆᎭᎻ	-7.27442
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.27519
▁ᎦᏙᏃ	-7.28364
:	-7.28413
Ꮝ	-7.28702
▁ᎢᏗᏢ	-7.28923
▁ᏏᏆ	-7.30335
▁ᏇᎵᏲ	-7.30903
▁ᎾᎥ	-7.31166
▁Ꮻ	-7.31484
▁ᏲᎾ	-7.32496
▁ᎠᎨᏴ	-7.32961
▁ᎬᏗ	-7.34264
▁ᎠᏏ	-7.34815
▁ᏦᏩ	-7.35035
▁ᏌᎳᏓ	-7.3615
▁ᏅᎩ	-7.36162
▁Ꮽ	-7.36188
▁ᏦᎢ	-7.36411
!”	-7.37685
Ꮃ	-7.38046
▁ᏄᏪᏒᎩ	-7.38428
▁ᏂᎦᏓ	-7.38849
?”	-7.39374
▁ᏄᏪᏎᎴᎢ	-7.39918
▁ᏅᏯ	-7.40982
Ꮵ	-7.42027
▁ᏧᏓᎴᏅᏛ	-7.43804
▁ᎢᏥ	-7.44002
▁ᎦᎪ	-7.44247
▁ᏐᏈᎵ	-7.44377
▁ᎠᏓ	-7.44551
▁ᎦᏚ	-7.45057
▁ᏱᎨᏎᏍᏗ	-7.45106
Ꮞ	-7.45751
▁Ꮿ	-7.46107
▁ᏂᎪᎯᎸ	-7.47436
▁ᎤᏙᎯᏳᎯᏯ	-7.48528
▁ᏥᏌᏃ	-7.4877
Ꭾ	-7.49217
▁Ꮒ	-7.49835
ᏍᎬ	-7.51398
▁ᏂᏚᏪᏎᎴᎢ	-7.5174
▁ᏝᏍᎪ	-7.53485
▁ᎠᏂᏧᏏ	-7.54258
▁Ꮔ	-7.54263
▁ᏣᎬᏫᏳᎯ	-7.5469
▁ᎤᎬᏩᎵ	-7.55316
▁ᎠᏆ	-7.55703
▁ᏧᏤᎵ	-7.55771
▁ᎦᎵᏉᎩ	-7.55838
▁ᏓᎶᏂᎨ	-7.55843
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.57927
▁ᏄᏪᏎᎸᎩ	-7.58041
▁ᎦᏓ	-7.58244
▁Ꭸ	-7.58437
▁ᎡᏍᎦ	-7.58473
▁ᏂᎦᏗᏳ	-7.59264
▁ᎢᏧᎳᎭ	-7.61539
▁ᎤᏙᏓ	-7.61611
▁Ꭼ	-7.61799
▁ᏰᎵᏉ	-7.62409
▁ᎣᏂ	-7.63608
Ꮨ	-7.63667
▁Ꮥ	-7.65443
▁ᏈᏓ	-7.66203
▁ᎪᏪᎵ	-7.67293
▁ᏄᏪᏎᎴ	-7.67586
▁ᏚᏂ	-7.68073
▁Ꮭ	-7.68811
▁ᎤᏤᏍᏙ	-7.69084
▁ᎢᏴ	-7.69632
▁ᎠᎩ	-7.69793
Ᏼ	-7.70418
▁ᏣᏂ	-7.70454
▁ᎢᎩ	-7.70592
▁ᏥᎷᏏᎵᎻ	-7.71326
▁ᎠᏧᏣ	-7.72086
▁ᏂᏚᏪᏎᎸᎩ	-7.72123
▁ᎦᏚᎲ	-7.72166
▁ᎠᏏᏉ	-7.72255
▁ᎬᏂ	-7.72694
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.73646
▁ᎠᏂᎨᏴ	-7.74397
▁ᎤᏅᏒ	-7.75421
▁ᏱᎨᏎ	-7.76542
▁ᏉᎳ	-7.7747
▁ᏧᎾᏓᎴᏅᏛ	-7.77564
▁ᎡᏙᏓ	-7.77567
▁ᎢᏯᏂᏛ	-7.78439
▁ᎢᏤ	-7.78476
▁ᎬᏂᏛ	-7.78619
▁ᏍᎩ	-7.79304
▁ᏄᎬᏫᏳᏒ	-7.79994
▁ᏂᎬᎾᏛ	-7.80023
Ꮀ	-7.8076
▁Ꭱ	-7.80817
▁ᎢᎦᎢ	-7.81675
▁ᎾᏍᎩᏯᎢ	-7.82227
▁ᏣᎵ	-7.8252
▁ᏐᏉ	-7.8259
▁ᎠᏂᏔᎵ	-7.83033
Ꮲ	-7.83222
▁ᎪᎯᏳᏗ	-7.83649
ᏍᎨᏍᏗ	-7.84267
▁ᎯᏍᎩ	-7.85496
▁ᎡᎳᏂ	-7.85853
▁ᎾᎥᏂ	-7.85865
ᏔᏅᎯ	-7.86001
▁ᏄᎵᏍᏔᏁᎢ	-7.86442
▁ᏑᎾᎴ	-7.86469
▁Ꭷ	-7.86805
▁ᎤᎵᏂᎩᏛ	-7.86818
Ꭵ	-7.87116
▁Ꮩ	-7.87309
▁ᎤᏓᎵᎢ	-7.87799
▁ᎤᏙᎯᏳᎯ	-7.87917
▁ᎤᏁᏨ	-7.87925
ᎸᎯ	-7.87938
▁ᏥᎪ	-7.8818
▁ᎼᏏᏃ	-7.8844
▁ᎠᏣᏗ	-7.88623
Ꮻ	-7.88764
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.88943
Ꮜ	-7.89021
▁Ꭽ	-7.89025
ᎸᎩ	-7.90821
▁ᎩᎦᎨ	-7.91042
▁ᎢᎨᏎᏍᏗ	-7.9131
▁ᎢᎬᏱᏗᏢ	-7.91312
▁ᎤᏓᏙᎵᏍᏗ	-7.91315
▁ᏄᏂᏪᏎᎢ	-7.91359
ᎮᏍᏗ	-7.91722
▁ᏧᏂ	-7.9219
Ꮳ	-7.92854
▁ᎠᏯ	-7.93092
Ꮸ	-7.93358
ᎴᎢ	-7.93452
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.94822
▁ᎩᎳ	-7.94832
▁ᏗᎧᎿᏩᏗᏙᎯ	-7.95074
▁ᎤᏛᏅ	-7.95366
ᏔᏅ	-7.95543
Ꮩ	-7.95721
▁ᏧᎾ	-7.95746
▁ᎠᎵᏍᏓᏴᏗ	-7.95807
▁ᏗᏣ	-7.96131
▁ᎢᏧᎳ	-7.96706
▁ᏌᏌ	-7.97012
▁ᎡᏏᎩ	-7.98364
Ꮥ	-7.98477
▁ᎠᎾᎵᏅᏟ	-7.98965
▁ᎭᏫᏂ	-7.99761
▁ᏓᏆᎴᎳ	-7.99969
▁ᎤᏓ	-8.00752
▁ᎰᎻ	-8.01003
▁ᎦᎶᎯᏍᏗᏱ	-8.01097
▁ᏅᏩᏓᎴ	-8.01466
▁ᎢᎾᎨ	-8.01562
▁ᎤᏩᏌ	-8.01609
▁ᏒᏃᏱ	-8.02
▁ᎤᏥ	-8.02646
▁ᏍᎩᎾᎾ	-8.02972
▁ᏧᎬᏩᎶᏗ	-8.04091
▁ᎢᎬᏱᏱ	-8.04121
▁ᎬᏩᎦᏘᏯ	-8.05126
▁ᎤᏃᏕᎾ	-8.05129
▁ᏅᏙ	-8.055
▁Ꭵ	-8.05634
▁ᏔᎳᏚ	-8.06194
Ꮤ	-8.06227
▁ᎢᎸᎯᏳ	-8.0726
▁Ꭳ	-8.07396
▁ᎦᎸᎶᎢ	-8.07769
▁ᎣᎩ	-8.07885
ᏍᏛ	-8.08042
▁ᏚᏙᎥ	-8.08077
▁ᏱᎨᏎᎢ	-8.08358
▁ᎦᏲᏟ	-8.10442
▁ᎤᎾᏤᎵᎦ	-8.10881
ᏒᎢ	-8.1127
ᏅᎯ	-8.11549
▁ᏧᎾᏁᎶᏗ	-8.11693
▁ᎠᏏᏴᏫ	-8.11839
ᏍᎦ	-8.11859
▁ᏥᏳ	-8.12298
▁ᏅᏩᏙᎯᏯᏛ	-8.12817
▁ᎦᏳᎳ	-8.12829
▁ᏚᎾ	-8.13427
▁Ꮹ	-8.13596
ᏉᏍᎩᏂ	-8.13638
▁ᏄᎵᏍᏔᏅ	-8.13823
▁ᎢᏓᎵᏅᏟ	-8.13969
▁ᎤᏚᎩ	-8.14139
▁ᏱᎨᏒᎾ	-8.15131
▁ᏗᎦ	-8.15338
ᏍᎩᏂᏃᏅ	-8.15391
▁ᏓᏂ	-8.15563
ᏁᎢ	-8.15602
▁ᎠᏰᎸ	-8.16071
▁ᎠᏆᏤᎵ	-8.16155
▁ᎤᏍᏆᏂᎪᏗ	-8.16277
▁ᎡᏆ	-8.16406
ᏍᎪᎢ	-8.16944
▁ᎦᏓᎭ	-8.18132
▁ᎢᎪᎯᏛ	-8.18726
▁ᎠᎬᏱ	-8.18759
▁ᎭᏫᏂᏗᏢ	-8.19926
▁ᎠᏇᏥ	-8.1993
ᏎᎢ	-8.20034
▁ᏧᏤᎵᎦ	-8.20412
▁ᎩᎳᏉ	-8.2079
▁Ꮫ	-8.21074
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.21156
▁ᏂᏨᏪᏎᎭ	-8.2117
▁ᎭᏢ	-8.21174
▁ᏄᏂᏪᏒᎩ	-8.21226
ᎸᎢ	-8.22065
▁ᎤᏇᏓᎵ	-8.22401
▁ᎤᎾᏓᏅᏘ	-8.22439
▁ᏐᎢ	-8.22577
▁ᎢᏳᏩᏂᏌᏛ	-8.23671
▁ᎢᏐ	-8.23737
▁ᎢᏳᏰᏃ	-8.23881
ᎲᎢ	-8.23912
▁ᎯᎳ	-8.24
▁ᎤᏁᎳᎩ	-8.24967
▁ᏠᎨᏏ	-8.24969
▁ᏃᏗ	-8.25418
▁ᏄᏍᏗ	-8.26036
▁ᎢᏯᎦᏴᎵ	-8.26251
▁ᏄᏪᏒ	-8.26271
▁ᎤᏕᎵᏛ	-8.26275
▁ᏧᏙᎢᏛ	-8.26283
▁ᎢᎦᏛ	-8.26647
▁ᎦᎵᏦᏛ	-8.26793
▁ᎠᏓᏁᎸ	-8.2697
ᏍᏗᏱ	-8.2725
▁ᏧᏍᏆᏴᏍᏗ	-8.27641
▁ᎤᏛᏛᏁ	-8.28008
Ꮆ	-8.28272
▁ᏍᏉ	-8.28661
▁ᎢᏳᎵᏍᏙᏗ	-8.28705
▁ᏄᎵᏍᏔᏁ	-8.28805
▁ᏗᎪᏢᏔᏅᎯ	-8.2892
▁ᎠᏁᎲ	-8.29027
ᏒᎩ	-8.29531
Ꮖ	-8.2979
▁ᎢᎪᎯᏓ	-8.30291
▁ᎠᏁᎲᎢ	-8.31132
▁ᏄᏓᎴᏒ	-8.31809
▁ᏦᎢᏁ	-8.32054
ᏅᎩ	-8.32493
ᎪᎢ	-8.32744
▁ᎠᏍᏓᏯ	-8.33045
▁ᎦᏁᎸ	-8.33073
▁Ꮶ	-8.33927
▁ᎤᎾᏤᎵ	-8.34057
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.34421
ᎨᎢ	-8.348
▁Ꮟ	-8.34914
▁ᏃᏉ	-8.35644
▁ᎠᏍᎪᎯᏧᏈ	-8.35877
▁ᎩᎬ	-8.35887
▁ᏥᎨᏒ	-8.3604
▁ᏕᏥ	-8.36143
▁ᏥᏳᎯ	-8.36304
Ꮴ	-8.36682
ᏍᎬᎢ	-8.37175
▁ᏕᎦ	-8.373
▁ᎡᎳᏆᏗ	-8.37324
▁ᎠᏲᎱᎯᏍᏗ	-8.37331
▁ᏧᏅᏏᏓᏍᏗ	-8.37332
ᏙᏗᏱ	-8.37362
Ꮹ	-8.3739
▁ᏄᎵᏍᏔᏅᎩ	-8.37943
▁ᎠᎦᏴᎵᎨ	-8.38066
▁ᎤᏒ	-8.38137
▁ᏌᏩᏂ	-8.38767
▁ᎠᏂᏆᎵᏏ	-8.38767
ᎮᎢ	-8.39295
▁ᎧᏅᏂᏍᎩ	-8.39842
▁ᎤᏂᏃᏕᎾ	-8.40267
▁ᎤᏃᎴ	-8.40374
▁ᎤᏁᎬ	-8.40446
▁ᎤᏒᎯ	-8.40896
▁ᎡᏣ	-8.41547
▁ᎠᏍᎦᏂ	-8.41558
▁ᏄᏂᎬᏫᏳᏒ	-8.4178
▁ᏧᏕᏘᏴᏛ	-8.41781
▁ᎠᎺᏉᎯ	-8.41787
Ꭷ	-8.41978
ᎬᎢ	-8.42003
▁ᎠᏍᎪᎵ	-8.42812
Ꭴ	-8.42852
▁ᏗᏥ	-8.43161
Ꮚ	-8.43183
▁ᎤᏂᎬᏫᏳᎯ	-8.43352
▁ᎨᏐᎢ	-8.44087
▁ᎡᏥ	-8.44138
▁ᎢᏯ	-8.44713
▁ᎢᎦᏤᎵ	-8.44751
▁ᎠᏙᎴᎰᏍᎩ	-8.44888
Ꮯ	-8.44942
ᏍᏙᏗ	-8.45109
▁ᏂᎬ	-8.45671
Ᏺ	-8.46154
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.46463
▁ᎤᏬᏰᏂ	-8.46473
▁ᏣᏄᏏ	-8.46497
▁ᏅᏩᎾᏓᎴ	-8.47201
▁ᏂᎯᏍᎩᏂ	-8.47263
▁ᎤᏓᏅᏘ	-8.4802
Ꮷ	-8.48126
▁ᎨᏐ	-8.4896
▁ᎠᏥ	-8.49386
▁ᎾᎿᏂ	-8.49892
ᎨᎶᎯ	-8.50368
ᏁᎸ	-8.50702
▁ᎢᏗ	-8.50744
▁ᏑᏓᎵ	-8.50991
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.51421
▁ᎥᎥ	-8.51443
▁ᏂᎬᏅ	-8.51675
▁ᏗᏂᏲᎵ	-8.52235
▁ᎦᎸᎶ	-8.52305
▁ᎢᏨ	-8.52316
▁ᎤᏙᎯᏳ	-8.52338
Ꭳ	-8.52856
▁ᎤᏴᏍᏗ	-8.52939
▁ᎠᏲᎵ	-8.53006
▁ᎡᏆᎻ	-8.53096
▁ᎤᎵᏂᎩᏗᏳ	-8.53115
▁ᎡᏝᏪᎯ	-8.5324
▁ᎠᎦᏴᎵᎨᎢ	-8.54017
▁ᏤᏥ	-8.54392
▁ᎦᎵᏦᏕ	-8.54804
▁ᎦᎾᏝᎢ	-8.5483
▁ᎪᎰᏍᏗ	-8.54845
▁ᎠᏂᏴᏫᏯ	-8.54846
▁ᎤᎵᏏᎩ	-8.54873
▁ᏨᏒ	-8.54984
▁ᎢᏨᏒ	-8.55026
▁ᎤᏅᏗ	-8.5568
▁ᎣᏓᎸ	-8.55755
Ꭱ	-8.55964
▁ᏗᏂᏲᏟ	-8.56555
▁ᏔᎵᏁᏃ	-8.56564
▁ᎠᏓᎨᏳᏗ	-8.56601
▁ᎨᎵᎵ	-8.56638
▁ᎦᎸᏉᏗ	-8.56821
▁Ꮨ	-8.56891
ᎦᎵ	-8.57116
▁ᏥᎨᏒᎩ	-8.57189
▁ᏥᎨᏎᎢ	-8.57259
ᎠᏁᎶᎯ	-8.57266
▁ᎤᏁᎳᏅᎯᏃ	-8.57437
Ꮘ	-8.57968
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.58345
▁ᎠᏍᎩᎾ	-8.58381
▁ᎤᏤᎵᎪᎯ	-8.58402
▁ᎪᎢ	-8.58477
▁ᎠᎩᎾ	-8.58983
▁ᎭᎾ	-8.59164
Ᏸ	-8.59245
▁ᏄᏓᎴ	-8.59671
▁ᎠᏄᏬ	-8.59982
▁ᏗᏃᏪᎵᏍᎩ	-8.60159
▁ᎤᏅᏏᏓᏍᏗ	-8.60239
▁ᏕᏫ	-8.60261
▁ᎧᏁᏌᎢ	-8.60264
▁ᎩᏟ	-8.62025
▁ᎦᏰᎪᎩ	-8.62033
▁ᎦᏚᎲᎢ	-8.62183
▁ᎠᎦᏔᎲᎢ	-8.62516
▁ᎭᏂ	-8.62817
▁ᎠᎾ	-8.63164
▁(	-8.63897
▁ᎧᏁᏍᎦ	-8.63898
▁ᎠᏂᏧᏣ	-8.63903
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.63961
Ꮭ	-8.64329
▁ᎠᏛ	-8.64449
▁ᏫᏥ	-8.64585
▁ᏗᏆᏤᎵ	-8.65669
▁ᏕᏣ	-8.6582
▁ᎴᏆᏂ	-8.65821
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.65825
▁ᏥᏍᏕᏥ	-8.6583
▁ᎤᏣᏔᏅᎯ	-8.6584
▁ᎠᏰᎳᏍᏗ	-8.65863
▁ᏄᏍᏕᏍᏗ	-8.65945
▁ᎤᏛᎦᏅ	-8.6599
▁ᎢᎦᏓ	-8.66777
▁ᎤᏰᎸᏗ	-8.66886
▁ᏣᏤᎵ	-8.67477
▁ᎠᏂᏍᎩᎾ	-8.67787
▁ᏗᎦᏙᎵ	-8.67831
▁ᏔᎷᎩᏍᎩ	-8.67963
ᏔᏁ	-8.68217
ᏍᎨᎢ	-8.68326
▁ᎨᎳᏍᏗᏱ	-8.68555
ᏍᏓ	-8.69175
ᏔᏅᎩ	-8.69263
ᏁᏗᏱ	-8.69305
▁Ꮁ	-8.69471
▁ᎠᏌᎻᏓ	-8.69781
▁ᏗᎾᏓᏅᏟ	-8.69782
▁ᎨᏥᏅᏏᏛ	-8.6979
▁Ꮕ	-8.69804
▁ᎺᎵ	-8.69826
▁ᏅᏲᎯ	-8.69844
▁ᏧᏁᏥ	-8.69878
▁ᎠᏂᏏᏴᏫᎭ	-8.69882
▁ᎠᏗᎾ	-8.69883
▁ᏱᎦ	-8.69907
▁ᎤᏲᎱᏒ	-8.70097
Ꮠ	-8.70183
▁ᎢᎦᏛᏃ	-8.70415
▁ᏂᎦ	-8.70683
▁ᎤᏰᎸᏛ	-8.71027
▁ᎠᎲ	-8.71226
ᏍᏔᏅ	-8.71246
▁ᎤᎪᎲ	-8.7142
▁ᏗᏣᏤᎵ	-8.7167
▁Ᏼ	-8.71719
▁ᎢᎸᎯᏢ	-8.71822
▁ᎦᏩᏒᎩ	-8.71822
▁ᎢᏳᏕᏘᏴᏛ	-8.71833
▁ᏧᏂᏲᎱᏒᎯ	-8.71835
▁ᎤᏕᏁᎴᎢ	-8.7185
▁ᎪᏢᏔᏅᎯ	-8.71941
▁ᎰᏩ	-8.71943
▁ᎠᏍᎪᎯ	-8.72322
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.72334
o	-8.72336
ᏧᏈ	-8.72467
▁ᏥᎨᏎ	-8.7283
▁ᎢᏳᏍᎩᏂ	-8.73094
▁ᎦᏍᎩᎸ	-8.73106
▁ᎠᏎᏉ	-8.73143
▁ᎬᏅ	-8.73156
ᏅᎢ	-8.73598
▁ᎤᏁ	-8.73629
▁Ꮀ	-8.738
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.73909
▁Ꮸ	-8.73946
▁ᏃᏯ	-8.73966
▁ᏣᏁᎳᏅᎯ	-8.73982
ᎲᎩ	-8.74093
▁ᎤᏠᏱ	-8.7417
▁ᎢᏳᎾᏍᏗ	-8.74181
▁ᏂᎪᎯᎸᎢ	-8.74621
ᏍᎨ	-8.74638
ᏗᎭ	-8.74745
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.75123
▁ᏓᏔᎴᏒ	-8.75198
▁ᎤᎾᏓᏡᎬ	-8.75278
▁ᎧᏁᎬ	-8.7528
▁ᏗᏓᏍᏚᏗᏱ	-8.76034
▁ᎭᏫᏯ	-8.76038
▁ᏥᎦᏔᎭ	-8.76231
ᏔᏁᎢ	-8.76854
ᎬᎾ	-8.76894
▁ᎤᎷᏨ	-8.76956
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.7715
▁ᏄᏪᏎ	-8.7716
▁ᎨᏴ	-8.77617
ᎭᏩ	-8.77743
▁ᏥᏚ	-8.77906
▁ᏔᏕᏲᎲᏍᎩ	-8.78207
▁ᏆᎴᏗ	-8.78214
▁ᏗᏤᏥ	-8.78235
▁ᎥᏣᏱ	-8.78243
▁ᎤᎾᏤᎵᎪᎯ	-8.78248
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.78291
▁ᏗᏂ	-8.78604
▁ᎤᏐᏅ	-8.78628
▁ᏓᎦ	-8.78658
ᏎᏍᏗ	-8.78917
▁ᎤᎾᏛᎦᏅ	-8.7956
▁ᎢᎸᏍᎩ	-8.79812
▁ᏒᎦᏔ	-8.8043
▁ᏅᎦᏍᎪᎯ	-8.80431
▁ᎤᎵᎮᎵᏍᏗ	-8.80466
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.80492
▁ᎤᎴᏅᎮ	-8.80497
▁ᎠᎳᏂ	-8.8057
▁ᎤᏲᎢᏳ	-8.80571
▁ᎬᏘ	-8.80594
▁ᏚᏬᎡᎢ	-8.80603
▁ᎡᎶᏛ	-8.80634
▁ᎠᏂᏯᏫᏍᎩ	-8.80871
▁ᎠᏂᏐᎢ	-8.81519
▁Ꮴ	-8.81699
▁-	-8.81733
▁ᎦᏁᎸᎢ	-8.8175
▁ᎦᎵᏦᏛᎢ	-8.81804
▁ᎤᏙ	-8.81846
▁ᎤᎧᏛ	-8.8192
▁ᏂᎯᏃ	-8.81934
▁ᎾᏍᎩᏍᎩᏂ	-8.81939
▁ᎦᏍᎩᎶ	-8.82029
▁ᎢᏯᏂ	-8.82103
▁ᎠᎹᏱ	-8.82156
▁ᏌᏉᏉ	-8.82383
▁ᏗᏅᏃᏛ	-8.82437
▁ᏥᏍᏆ	-8.82493
▁ᎡᎺᏅ	-8.82704
▁ᎬᏩᏚᏫᏛ	-8.82707
▁ᎩᎳᏈᏴ	-8.82715
▁ᎤᏣᎴᏍᏗ	-8.82722
▁ᎠᎬᏱᏣ	-8.8277
▁ᎣᎯᏍᏙᏗ	-8.82776
▁ᎭᏫᏂᏣ	-8.82784
▁ᏣᎳᎩ	-8.828
▁ᎬᏔᏅᎯ	-8.82912
▁ᏂᏣ	-8.83458
▁ᎬᏂᎨ	-8.83473
▁ᎣᏂᏃ	-8.83623
ᎾᏍᎩ	-8.8385
ᎲᎾ	-8.84178
▁ᎤᎾᏙᏓᏆᏍᎬ	-8.84197
▁ᏂᏚᏪᏎᎴ	-8.84244
▁ᎤᏙᎴᎰᏒ	-8.84495
▁ᎤᏓᏅᏙ	-8.84527
▁ᏗᎬ	-8.84667
ᏁᎸᎯ	-8.84858
▁ᎴᏥᎵ	-8.85028
▁ᎠᏂᏲᏍᎩ	-8.85037
▁ᎠᏂᏣᎳᎩ	-8.85039
▁ᎦᎸᎳᏗᏢ	-8.85349
▁ᎤᏅ	-8.85793
▁ᏗᎬᏩ	-8.85838
▁Ꭺ	-8.86115
▁ᎠᎵ	-8.86171
ᎴᏍᏗ	-8.86338
ᎨᎳᏍᏗᏱ	-8.86473
▁ᏥᎨᏐ	-8.8661
▁ᏂᏥᎥ	-8.86625
▁ᎠᎦ	-8.8668
▁ᏍᎩᏴ	-8.86842
▁ᏗᏄᏬ	-8.8721
▁ᏫᎾᏍᏛᎾ	-8.87409
▁ᎡᏉᏂ	-8.87426
▁ᏧᏒᎯᏛ	-8.87493
▁ᏎᎵ	-8.87543
▁ᎪᎩ	-8.8763
▁ᏤᎯ	-8.87889
ᏗᏍᎩ	-8.88391
▁ᎤᎵ	-8.88466
▁ᏂᎦᏪᏍᎬ	-8.8851
▁ᎡᎭ	-8.88561
▁ᏚᏏᎳᏛ	-8.88926
▁ᏂᏚ	-8.89387
▁Ꭻ	-8.89515
▁Ꮤ	-8.89522
▁ᎤᏪᏘ	-8.89783
▁ᏖᎸᎳᏗ	-8.89847
▁ᏃᏈᏏ	-8.89884
▁ᎠᏕᎳ	-8.89916
▁ᎾᏂᏪᏍᎨᎢ	-8.89937
▁ᎠᏆᏤᎵᎦ	-8.90197
▁ᎦᏚᏏ	-8.90304
▁ᏧᏗᏱ	-8.91317
▁ᎠᏋᏒ	-8.91346
Ꮋ	-8.91446
Ꮺ	-8.91781
▁ᎢᎾᎨᎢ	-8.9181
▁ᏑᎾᎴᎢ	-8.91999
▁ᎨᎾᏂ	-8.92133
▁ᎣᎭᏁ	-8.92349
▁ᏭᏕᎵᎬ	-8.92357
▁ᎤᏏᏙᎵ	-8.92365
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.924
▁ᎢᏳᏟᎶᏛ	-8.92437
▁ᎪᏱᏁᎢ	-8.92583
▁ᎫᏩ	-8.92593
▁ᏕᎯ	-8.92601
▁ᏙᏱ	-8.93055
▁ᏤᏍᏗ	-8.93078
▁ᏱᏚ	-8.93216
ᏗᏍᎬ	-8.93272
ᎯᏳ	-8.93683
▁ᎠᏂᎦᏔᎲ	-8.93752
▁ᎤᎵᏏᎬ	-8.94077
▁ᎤᏁᏤ	-8.94181
Ꮔ	-8.94759
▁ᏗᏨᏍᏙᏗ	-8.94918
▁ᎦᎶᏇ	-8.9492
▁ᏑᎾᏓᏡᎩ	-8.9492
▁ᎩᎦ	-8.94933
▁ᏃᏊ	-8.94936
Ꮇ	-8.9495
ᏛᎾ	-8.94968
▁ᎢᎾᏛ	-8.95043
ᏓᏁᏗ	-8.95062
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.95196
ᎬᎩ	-8.95462
▁ᎠᏴᏃ	-8.95681
▁ᎦᎶᎯᏍᏗ	-8.95739
▁ᏥᎨᏐᎢ	-8.95786
ᏒᎾ	-8.95795
▁ᏗᎫᎪᏙᏗ	-8.96449
▁ᎦᎵ	-8.96583
▁ᎤᏪᎵᏎ	-8.96617
▁ᏄᎾᏍᏛ	-8.96737
▁ᎡᎯᏍᏗ	-8.96801
▁ᏡᎬ	-8.96842
▁ᎤᏁᏤᎴ	-8.96923
▁ᎣᏥ	-8.96996
▁ᎤᎾᏓ	-8.97383
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.97413
▁ᎣᎦ	-8.97457
▁ᏣᏥ	-8.97508
▁ᎨᏥ	-8.97557
▁ᎬᏃᏛ	-8.97558
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.97579
ᏕᏍᏗ	-8.9763
▁ᎠᏥᎸᏉᏗᏳ	-8.97632
▁ᎠᎰᎵ	-8.97639
▁ᏫᏚ	-8.97678
▁ᎤᏁᎦ	-8.97704
▁ᎤᎬᏫᏳ	-8.98495
▁ᏱᏓ	-8.98587
ᎯᎠ	-8.98744
▁ᎤᏩ	-8.9892
▁ᎤᏍᎪᎸ	-8.99113
▁ᎬᏂᏳᏉᏃ	-8.99212
▁ᎡᎶ	-8.99416
▁ᎤᏪᎷᏁ	-8.99425
▁ᏄᏛᏁᎴ	-8.99448
▁ᎤᏚᎵᏍᎬ	-8.9955
▁ᎠᏆᏓᏅᏙ	-8.99724
▁ᏧᎾᏤᎵ	-9.00179
▁ᏧᏬᏰᏂ	-9.0025
▁ᏂᎦᏪᎭ	-9.00287
▁ᎥᏞᏍᏗ	-9.00293
▁ᏍᏓᏯ	-9.00346
▁ᎤᏂᎷᏤ	-9.00378
▁ᏣᏁᎭ	-9.00453
▁ᎠᏎᏉᏉ	-9.00733
▁ᏓᏳ	-9.00944
ᏔᏂ	-9.00979
▁ᎮᎾ	-9.01314
▁ᎢᏅ	-9.01563
▁ᎨᏣ	-9.01613
▁ᎤᏪ	-9.02031
▁ᎠᏰᎸᎢ	-9.02117
▁ᎠᏓᏅᏖᏍᎬ	-9.02197
▁ᏓᏥ	-9.02389
▁ᏱᏣ	-9.02462
▁ᎠᎵᏍᎪᎸᏙᏗ	-9.02819
▁ᎬᏩᏂ	-9.02837
ᏍᏘ	-9.03005
▁ᏧᏆᎶᎦ	-9.03024
▁ᏦᎠᏍᎪᎯ	-9.03025
▁ᏗᎧᎸᎬ	-9.03025
▁ᎤᎩᎬ	-9.03052
▁ᏗᏂᎳᏫᎩ	-9.03061
▁ᎩᎶᏍᎩᏂ	-9.03089
▁ᏄᎾ	-9.03118
▁ᏅᏃᎯ	-9.03153
▁ᏧᎾᏤᎵᎦ	-9.032
▁ᎩᎦᎨᎢ	-9.03953
▁ᎤᏩᏒᏉ	-9.03971
ᏁᏢᏔᏅᏛ	-9.0464
▁ᏕᎤ	-9.04671
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-9.05091
▁ᎣᏏ	-9.05205
ᏒᎯ	-9.05206
▁ᏓᎾ	-9.05357
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.05611
▁ᏍᎩᎾ	-9.05745
▁ᏩᎭᏯ	-9.05881
▁ᏙᏱᏗᏢ	-9.05899
Ꮪ	-9.06058
▁ᎤᏍᏆᏂᎩᏗ	-9.06186
▁ᎡᎶᏗ	-9.06221
ᏗᏍᎨᏍᏗ	-9.06265
ᎯᏍᏗ	-9.06356
▁ᎤᏠᏱᏉ	-9.06398
▁ᎠᏙᎯ	-9.06624
▁ᎤᎦᏔ	-9.06628
ᎰᎢ	-9.06693
▁ᏛᎦ	-9.06744
ᏁᎴ	-9.06897
ᏙᎢᏳᏍᏗ	-9.06994
▁ᎬᎩ	-9.07383
▁ᎤᏣᏘᏂ	-9.08063
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.08596
▁ᎢᏳᎾᏛᏁᏗ	-9.0862
▁ᎯᏍᎦᏍᎪᎯ	-9.08822
▁ᏂᏚᏳᎪᏛᎾ	-9.08823
▁ᏎᏓᏂ	-9.08823
▁ᏎᎷ	-9.08828
ᏛᎢ	-9.08849
▁ᏣᏁᏢᏔᏅᎯ	-9.08851
▁ᏣᏙᏓ	-9.08892
▁ᎤᏂᏙᏓ	-9.08914
▁ᏩᏍᏛ	-9.08929
▁ᏱᏥᎦᏔᎭ	-9.08951
▁ᎢᏤᎲ	-9.08996
ᎩᏍᏗ	-9.09029
▁ᏥᎻ	-9.09117
▁ᎠᏗᏔᏍᏗ	-9.09322
▁ᎶᏗ	-9.09484
▁ᎾᎥᏂᎨ	-9.09498
▁ᏧᏓ	-9.09574
▁ᎤᎵᏍᏆᎸᏗ	-9.10091
▁ᎠᏂᏅ	-9.10428
▁ᎤᏐᏱ	-9.10775
▁ᎤᏬᏢ	-9.1086
▁ᎤᎵᏍᏓᏴᏗ	-9.11687
▁ᎨᎵ	-9.11703
▁ᏱᎦᎵᏍᏙᏓ	-9.11856
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.11859
▁ᎤᎵᏍᏈᏗ	-9.1186
▁ᎵᎠ	-9.1186
▁ᎢᏥᏍᎦᏯ	-9.11878
▁ᏚᎾᏙᎥ	-9.11922
--	-9.11943
▁ᎤᎧᎵᏨᎯ	-9.12032
▁ᏧᏓᏏ	-9.12043
▁ᎠᎦᏔᎲ	-9.12044
▁ᏎᎦ	-9.12086
▁ᎤᎾᏝᎢ	-9.1213
Ꮦ	-9.12203
▁ᎪᎳ	-9.12256
▁ᎤᏍᎪᏍ	-9.12582
▁ᏂᏗ	-9.12774
▁ᎢᏤᎲᎢ	-9.12786
▁ᎦᏬᏂᏍᎬ	-9.1362
Ꮱ	-9.13893
▁ᏄᏪᏎᎸ	-9.13943
▁ᎠᏴᏍᎩᏂ	-9.1414
▁ᎤᎶᎩᎸ	-9.14179
▁ᎡᎲ	-9.14183
▁Ᏺ	-9.14911
▁ᎵᏇᎩ	-9.14977
▁ᎨᎻᎵ	-9.14977
▁ᎤᎦᎾᏍᏛ	-9.14985
▁ᏚᏅᏓᏒ	-9.14988
▁ᎠᏂᏴᏫ	-9.14995
▁ᎠᎨᏳᏣ	-9.15012
▁ᏏᏌ	-9.15062
▁ᎡᎵ	-9.15063
▁ᎤᏲᎱᏎᎢ	-9.15068
▁ᏥᏄᏍᏗ	-9.15085
▁ᎬᏙᏗ	-9.15177
▁ᎦᏁᎦ	-9.15259
▁ᎤᎷᏤ	-9.15313
▁ᎦᎸᎳᏗᏣ	-9.15356
ᎸᎭ	-9.1536
Ꮼ	-9.15523
▁ᏅᏓ	-9.1596
ᏙᎸᎢ	-9.16028
Ꮏ	-9.16146
▁ᎬᏅᎢ	-9.16333
▁ᏓᎩ	-9.17215
▁ᎤᎪᎮ	-9.17447
ᏁᏗ	-9.17763
▁ᎢᏯᏛᏁᏗ	-9.17982
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.18203
▁ᏔᎴᎲᎦ	-9.18206
▁ᎠᏂᏳᏩᏁᎦ	-9.18211
▁ᏥᎪᏪᎳ	-9.18216
▁ᏧᏓᏆᏙᎩ	-9.18217
▁ᏓᏆᎴᎷ	-9.18221
▁ᎢᎬᏁᎸᎯ	-9.18239
▁ᎦᏚᎢᏣ	-9.1825
▁ᎢᎾᏓ	-9.18304
ᏁᎭ	-9.18524
Ꮗ	-9.18573
▁ᏭᎷᏤ	-9.18609
▁ᎤᏕᏯᏙᏗ	-9.1864
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.18756
▁ᎠᏗᎭ	-9.19023
▁ᎤᎾᎵ	-9.19147
▁ᎦᏚᎢ	-9.19395
ᏏᏴᏫᎭ	-9.2033
▁ᎤᏂᏍᎦᏅᏨ	-9.20358
▁ᎬᏗᏍᎬ	-9.20553
ᏍᎪᎯ	-9.20695
▁ᎤᏛᎦᏁ	-9.20701
ᏗᏍᎪ	-9.20719
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.20724
▁ᎤᏂᏲ	-9.20947
▁ᏈᎵᎩ	-9.21399
▁ᎦᎷᏯᏍᏗ	-9.21537
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.21537
▁ᏔᎳᏍᎪᎯ	-9.21538
▁ᎢᏣᎵᏅᏟ	-9.2154
▁ᏕᏧᎬ	-9.21545
▁ᎤᎾᏓᏤᎵᏛ	-9.21548
▁ᎠᏂᎨᏯ	-9.21549
▁ᎦᏅᏍᏙᏗ	-9.21549
▁ᎢᏥᏙᏓ	-9.21568
▁ᎯᏅᏏᏓᏍᏗ	-9.21568
▁ᏧᎾᏛᏐᏅᎯ	-9.2159
▁ᎢᏣᏛᏁᏗᏱ	-9.21621
▁ᏎᎦᏨ	-9.2169
▁ᏍᎪᎯ	-9.21955
ᏍᏔᏁᎢ	-9.22227
▁ᏥᏓ	-9.22235
▁ᎦᎵᏉᎩᏁ	-9.22268
▁ᎠᏂᏓ	-9.225
ᎬᎿᎨ	-9.22584
▁ᎤᏂᎪᎲ	-9.23287
ᎯᏍᏗᏱ	-9.23356
▁ᏂᎯᏰᏃ	-9.23954
ᎣᏍᏓ	-9.24164
▁ᎤᏛᎾ	-9.24686
▁ᏐᎣᏁᎳ	-9.24985
▁ᎤᎩᏨᏛ	-9.24997
▁ᏓᎿᏩ	-9.24997
▁ᎢᏯᏛᏁᎯ	-9.2501
▁ᏥᏂᎬᏅ	-9.25018
▁ᎢᏨᎨᏳᎢ	-9.25026
▁ᏂᎦᎵᏍᏗᎭ	-9.2504
▁ᎦᎸᏉᏙᏗ	-9.25063
▁ᎤᎴᏂᏙᎴᎢ	-9.25085
ᏙᎯ	-9.25183
▁ᏭᎶᏎᎢ	-9.2543
▁ᎢᏯᏍᏗ	-9.25484
▁ᎡᎮᎢ	-9.25507
▁ᎾᎯᏳᏉ	-9.25774
▁ᎤᎷᏨᎩ	-9.25821
▁ᎤᏪᏅᏎ	-9.2597
ᏛᎩ	-9.26315
▁ᏂᎦᎥᏉ	-9.26508
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.26699
▁ᎤᏁᏤᎸ	-9.27056
▁ᏗᎾ	-9.27087
ᎨᏳᎯᏳ	-9.27226
▁ᏩᏯ	-9.27353
ᎠᏗᏔᏍᏗ	-9.27623
ᏗᎦᏅᏌᏗ	-9.27656
▁ᏗᎦᏚᎲ	-9.27728
ᏍᎬᎾ	-9.27728
▁ᏗᎨᏒ	-9.2803
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.28305
▁ᏧᏂᎾᏫ	-9.2835
▁ᎠᏂᏍᎦᎾ	-9.2845
▁ᏂᎬᎾᏛᎢ	-9.28455
ᎧᏔᎮᎢ	-9.28477
▁ᎧᏃᎯᏰᎩ	-9.28566
▁ᎥᏓᎵ	-9.28572
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.28585
▁ᎢᏥᎦᏔᎭ	-9.28614
▁ᎤᎾᏫ	-9.28619
▁ᏏᏓᏁᎸᎯ	-9.28666
▁ᎤᏟᎯᏳ	-9.287
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.28719
▁ᎠᏓᏁᎯ	-9.28725
▁ᎦᏛᎦ	-9.2891
▁ᎠᏤᎯ	-9.28943
▁ᏤᎭ	-9.29275
▁ᎢᎬᏩ	-9.2931
▁ᎪᏪᎸᎢ	-9.29424
▁ᎠᏂᎦᏔᎲᎢ	-9.29714
▁ᏧᏂᏍᏗ	-9.29951
▁ᏗᎨ	-9.30008
▁ᏧᏩ	-9.30422
▁ᎦᏓᏁ	-9.30681
▁ᏅᏩᏓᎴᏃ	-9.30959
▁ᎪᏪᎸ	-9.30982
▁ᎠᏯᏙ	-9.31097
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.31408
▁ᎠᏍᏛ	-9.31416
ᏅᏒ	-9.31429
▁ᎠᏂᏬᏂᏍᎬ	-9.31438
▁ᏄᏩᏁᎴ	-9.31445
▁ᎤᎿ	-9.31468
▁ᏴᏫᏉ	-9.31543
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.31545
▁ᏚᎴᏅ	-9.31764
▁ᎦᏄᎸ	-9.31925
▁ᎦᏙᎬ	-9.31973
▁ᎠᏠᏁᏗ	-9.3226
▁ᏗᏇᏥ	-9.3226
▁ᏅᏓᏳᎶᏒᎯ	-9.32268
▁ᎡᏉᎯᏳ	-9.32271
▁ᎠᎦᏘᏏᏗᏢ	-9.32283
▁ᎦᏬᏂᏍᎩ	-9.32288
▁ᏧᏳᎪᏗ	-9.32298
▁ᏗᏰᎸᎯ	-9.32302
▁ᏩᎶᏏ	-9.32319
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.32334
▁ᎦᎷᏨᎭ	-9.32335
▁ᎾᏍᎩᏯᏉ	-9.32496
▁ᎠᏓᏫ	-9.32513
▁ᎦᎸ	-9.32526
▁ᎠᎹᏟ	-9.32548
▁ᎠᏆᏛᏅ	-9.32557
▁ᎯᎪ	-9.32563
ᏁᎳ	-9.32794
ᎲᎦ	-9.32832
ᏛᏁᏗ	-9.33035
▁ᏂᏓ	-9.33541
▁ᎠᎦᏗ	-9.33908
ᎧᏂ	-9.34088
ᏕᎾ	-9.34293
▁ᎨᎦ	-9.34381
▁ᎤᏁᏨᎩ	-9.34482
▁ᏄᏛᏁᎸ	-9.34528
▁ᏙᏛ	-9.34752
---	-9.34949
▁ᎦᏙᎨ	-9.35017
▁ᏄᏍᏕ	-9.35114
▁ᏥᏣ	-9.35227
▁ᏕᎤᏙᎥ	-9.35286
▁ᏓᏳᏓᎴᏅ	-9.35309
ᎨᏒ	-9.3543
▁ᎠᏆᏚᎵ	-9.35676
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.35936
▁ᎠᎦᏴᎵ	-9.36022
▁ᏗᏏᏓᎵ	-9.36106
▁ᎣᏣᎵᏅᏟ	-9.36107
▁ᏤᎩᏏᏂ	-9.36107
▁ᎯᎸᎢᏴ	-9.36109
▁ᏆᏂᏆ	-9.36109
▁ᎢᏓᏓᏅᏟ	-9.36113
▁ᎨᏥᎸᏉᏗ	-9.36117
▁ᏗᎨᎦᏁᎶᏗ	-9.36118
▁ᎠᏈᎻᎴᎩ	-9.36125
▁ᏓᎦᎷᏥ	-9.36129
▁ᏗᎨᏫ	-9.36148
▁ᎢᎬ	-9.36151
▁ᎤᎦᎵᏍᏗ	-9.36158
▁ᎠᏁᏙᎯ	-9.36179
▁ᎬᏩᏕᏁᎴᎢ	-9.36209
▁ᎾᎩᏪᏎᎸᎩ	-9.36219
ᏅᎾ	-9.36228
▁ᏕᏣᏓᏅᏛᎢ	-9.36316
▁ᏦᏰᏂ	-9.36363
▁ᎤᏔᎾ	-9.36375
▁ᎠᏂᎪᎢ	-9.3659
ᏱᎩ	-9.3724
▁ᏴᎩ	-9.37389
ᎢᏳᏍᏗ	-9.37673
”	-9.37908
▁ᏗᎩ	-9.37916
▁ᎣᏓᎸᎢ	-9.37922
▁ᏧᎬ	-9.37971
▁ᎪᏪᎵᎯ	-9.38015
▁ᎦᏰ	-9.38023
▁ᏓᏆ	-9.38042
ᏨᎩ	-9.38331
▁ᎪᎯᏓ	-9.38533
Ꮡ	-9.38667
e	-9.38778
▁ᏄᎵᏍᏔᏅᎢ	-9.38868
▁ᏕᏣᏙᎥ	-9.39265
ᏅᏏᏛ	-9.39378
▁ᎠᎵᏍᏚᎶ	-9.39431
▁ᎠᏤ	-9.3949
▁ᎥᎩ	-9.39552
▁ᎦᎨ	-9.39668
▁ᏄᏩᏁᎸ	-9.39767
▁ᎢᏣᏤᎵ	-9.39987
▁ᎪᏍᏚ	-9.40111
▁ᏘᏅᏏᏓᏍᏗ	-9.40114
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.4012
▁ᏗᏓᏅᏙ	-9.40132
▁ᎢᎳᏯ	-9.40139
▁ᎤᏗᎴᎩ	-9.40146
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.40148
▁ᏗᏘᏂᏙᎯ	-9.40173
▁ᏐᎳ	-9.40182
▁ᏥᏕ	-9.40184
▁ᏗᏜ	-9.4022
▁ᎤᏍᎦᏃᎵ	-9.40252
▁ᎤᏩᏒᎯᏳ	-9.40311
▁ᎠᏍᏓᏱ	-9.40316
▁ᏗᏣᏤᎵᎦ	-9.40442
▁ᎠᏆᏚᎵᎭ	-9.40477
▁Ꮡ	-9.4048
▁ᎤᏕᏅᎯ	-9.40505
ᏁᎵ	-9.40648
▁ᎤᏙᎯᏳᏒ	-9.4069
▁ᎬᏗᏍᎩ	-9.40855
▁ᏙᏳ	-9.40874
▁ᏱᏗ	-9.40995
▁ᏯᏆ	-9.40996
ᏍᏙ	-9.41148
▁ᏞᎦ	-9.41208
ᎢᏍᏗᏱ	-9.41293
▁ᏕᎨ	-9.41321
ᎦᏅᎯᏛ	-9.41349
ᏍᏆ	-9.42444
▁ᏓᎬ	-9.42452
t	-9.42851
▁ᎥᏍᎩ	-9.42901
▁ᎯᏯ	-9.43091
▁Ꭹ	-9.43291
▁ᏧᏂᏢᎩ	-9.4336
Ꮰ	-9.43443
ᏕᎢ	-9.43481
▁ᎠᏥᎸᏱ	-9.43655
▁ᏥᏈ	-9.43717
▁ᏭᏂ	-9.43915
▁ᎤᎶᏐᏅ	-9.43977
ᎥᎢ	-9.44191
▁ᎠᎧᎵᎢ	-9.44224
▁ᎠᏰᏙᎳᏛᏗ	-9.44263
▁ᏓᏏᎳᏛ	-9.44268
▁ᏩᏏᏓᏂ	-9.44273
▁ᎠᏍᏆᎨᏂ	-9.44273
▁ᏩᏚᎵᏏ	-9.44274
▁ᏧᏕᏘᏴᏓ	-9.44274
ᎠᏂᎳᏍᏓᎸ	-9.44277
▁ᏥᏔᎦ	-9.44277
▁ᏧᏯᏖᎾ	-9.44277
▁ᏚᏬᏢᏔᏅᎩ	-9.44287
▁ᎤᏬᏚᎯ	-9.44313
▁ᎧᏃᎮᏍᎩ	-9.44322
▁ᏱᏄᏍᏗ	-9.44339
▁ᎤᏅᏌ	-9.44342
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.44376
▁ᎠᎹᏰᎵ	-9.44387
▁ᎾᏃ	-9.44642
▁ᏥᏁᎬᎢ	-9.44679
▁ᏱᏗᏥ	-9.447
ᎵᏍᏗ	-9.44708
▁ᎤᏲᎱᏒᎯ	-9.45037
▁ᎤᎵᏍᏗ	-9.45038
ᏛᎦ	-9.45051
▁ᏱᏥ	-9.45161
▁ᎨᏂ	-9.45186
▁ᎫᏢᏗ	-9.45197
ᏌᏛ	-9.45305
▁ᏂᏥ	-9.454
▁Ꭾ	-9.45786
▁ᎧᏁᎬᎢ	-9.45892
▁ᏗᎦᎸᏉᏗ	-9.46002
▁ᏚᏁᏤᎴ	-9.46025
▁ᎠᏍᎦᎾ	-9.46144
▁ᎤᏂᏥ	-9.46273
▁ᏗᏆ	-9.46612
▁ᎾᏂᎥᏉ	-9.46851
▁ᏙᎯ	-9.46979
▁ᎠᏔᎴᏒ	-9.47212
ᎯᏍᏙᏗ	-9.47229
▁ᎠᎲᎢ	-9.47355
▁ᏦᎩ	-9.47378
▁ᏚᏙᎥᎢ	-9.47481
▁ᏧᏪᏅᏒ	-9.47777
▁ᏗᏓᎴᏂᏍᎬ	-9.47802
▁ᎠᏦᏴ	-9.47809
▁ᎦᏥ	-9.47871
▁ᏂᏕ	-9.48087
▁ᎤᏬᎸ	-9.48107
ᎢᏍᏗ	-9.48302
▁ᏗᎦᎫᏍᏛᏗ	-9.48384
▁ᏍᏈᏍᏓ	-9.4862
▁ᎵᏫ	-9.48625
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.48626
▁ᏌᏊ	-9.48635
▁ᏌᎪᏂᎨ	-9.48642
▁ᎧᏂᎩᏓ	-9.48652
▁ᎤᎦᎾᏍᏓ	-9.48654
▁ᏚᏬᏢᏅᎩ	-9.48656
▁ᎦᎶᏙᏗ	-9.48659
▁ᎢᎩᏙᏓ	-9.48667
▁ᎾᏍᎦᏅᎾ	-9.48669
▁ᎠᏂᎩᏏ	-9.48695
▁ᏍᏔᏯ	-9.48719
▁ᎤᏬᏗᎨ	-9.48731
▁ᎤᎾᏁᎳᎩ	-9.48735
▁ᎫᎫ	-9.48769
▁ᎠᏢᏗᏱ	-9.48788
▁ᎠᏲᎩ	-9.48893
▁ᎤᏓᏅᏘᏳ	-9.48927
▁ᎠᎩᏏ	-9.48971
▁ᎤᏅᏟ	-9.48988
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.49175
ᏐᎢ	-9.49179
▁ᎤᏓᏅᏖ	-9.49318
▁ᎢᏳᏍᏗᏉ	-9.49444
▁ᎦᏅᎯᏛ	-9.49543
▁ᎤᎾᎵᎢ	-9.49734
▁Ꮑ	-9.50025
▁ᎡᎲᎢ	-9.50076
▁ᎢᎦᏘ	-9.50281
ᎡᎢ	-9.50376
ᏍᎦᏅᎢᏍᏗ	-9.50751
▁ᏫᎦ	-9.51106
▁ᎤᎸᏉᏗ	-9.51241
▁ᏅᎩᏁ	-9.51372
▁ᎾᎥᎢ	-9.51717
ᏤᏍᏗ	-9.52283
▁ᏓᏓᎿᏩᏍᏛ	-9.52286
▁ᏂᏚᎩᏨᏂᏒ	-9.52323
▁ᏓᏆᏙᎥ	-9.52334
▁ᎤᏂᏣᏖ	-9.52364
▁ᎤᏃᏴᎬ	-9.5237
ᎠᎴ	-9.52416
▁ᎢᎦᎦᏛ	-9.52475
▁ᏧᎾᏍᏗ	-9.52511
▁ᏍᏆ	-9.52647
▁ᎢᎾ	-9.52722
ᎲᏏ	-9.52886
ᏍᎬᎩ	-9.52965
▁ᏗᎧᏃᏗ	-9.52971
▁ᏥᎦ	-9.52997
▁ᎠᎦᏘᏏ	-9.53164
▁ᏗᏖᎵᏙ	-9.53175
▁ᎤᏍᎦᏎᏗ	-9.53176
▁ᏧᏃᏰᏂ	-9.53176
▁ᏅᏛᎩᏅᏏᏛ	-9.53189
▁ᏂᎦᏪᏍᎨᎢ	-9.53191
▁ᏗᏂᎦᏙᎵ	-9.53209
▁ᎾᏎᎵᏗ	-9.53212
▁ᎠᎩᏅᏏᏙᎯ	-9.53213
▁ᎠᏂᎪᏕᏍᎩ	-9.53228
▁ᎯᎸᎯᏳ	-9.53231
▁ᎬᏂᏗᏳ	-9.53237
▁ᏦᎳᏂ	-9.53243
▁ᎤᏍᏆᎸᎲ	-9.53271
▁ᏗᎧᏃᏗᏱ	-9.53393
▁ᏚᎪᎮ	-9.53411
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.53458
▁ᎤᏂᎷᏨᎩ	-9.53593
▁ᎦᏬᏂᎯᏍᏗ	-9.53636
▁ᎭᎾᎾ	-9.53789
ᎴᎯᏐᏗ	-9.53825
▁ᏗᏤ	-9.53887
▁ᎠᎼ	-9.53907
▁ᏫᏣ	-9.53968
▁ᎤᏥᎸᎢ	-9.54021
ᏒᎭ	-9.54138
▁ᎤᏪᎿᎢ	-9.5418
▁ᏙᏓ	-9.54232
ᏚᎵᏍᎬᎾ	-9.54285
▁ᏭᎷᏤᎢ	-9.54381
▁ᎤᏒᎢ	-9.54529
▁ᎢᎬᏁᏗ	-9.5454
ᎦᏔᎲᎾ	-9.54546
▁ᏧᏍᏗ	-9.54585
ᎠᏋᏌ	-9.54587
ᏂᏏ	-9.54676
ᎡᎵ	-9.54819
ᏁᎲ	-9.55106
▁ᎠᎬ	-9.55131
ᏍᏔ	-9.55345
ᏁᎳᏅᎯ	-9.55543
▁ᏗᎦᏓ	-9.55632
▁ᎬᏩᎾ	-9.56197
ᏤᎢ	-9.56285
▁ᏅᏛ	-9.56452
▁ᎤᏍᎦᏅᏨ	-9.56724
ᏁᎴᎢ	-9.56978
▁ᎦᏛᎬ	-9.57051
▁ᎦᎳᎨᏴ	-9.57065
▁ᏕᎦᏚᎲ	-9.5707
▁ᏗᎩᎦᏴᎵᎨ	-9.5708
,]	-9.57081
▁ᏂᏣᏛᏁᎸ	-9.57082
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.57117
▁ᎦᏓᏅᏖᏍᎬ	-9.57127
▁ᏚᎾᏓᏅᏛ	-9.57163
ᎩᏎ	-9.57239
▁ᎦᏅᏅ	-9.57248
▁ᎤᏕᏅ	-9.57277
ᎲᏍᎩ	-9.57378
▁ᏚᏯ	-9.5745
▁ᏇᏂ	-9.57721
▁ᎢᏤᎾ	-9.57763
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.5784
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.57856
▁ᎤᏂᏴᏍᏗ	-9.57879
c	-9.57894
▁ᎢᏥᏈ	-9.57903
▁ᎢᏳᏩᎫᏗ	-9.57928
▁ᏄᏃᎯᏳᏒᎾ	-9.57928
▁ᏒᎧᏔ	-9.57928
▁ᎢᏳᏓᎴᎩ	-9.57928
▁ᎢᏥᏡᏱ	-9.57928
▁ᏚᏙᎡᎢ	-9.57931
▁ᎢᏳᏩᏂᎸ	-9.57934
▁ᏙᎴᏛ	-9.57938
▁ᎦᎵᏆᏍᎪᎯ	-9.57938
▁ᏫᏥᎢᎦ	-9.57939
▁ᏪᏌ	-9.57944
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.57947
▁ᎦᏃᎸᎥᏍᎬ	-9.57955
▁ᎢᏌᏯ	-9.57956
▁ᎢᏗᎦᏔᎭ	-9.57958
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.57966
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.57972
▁ᎢᏨᏲᏎᎭ	-9.57987
▁ᏗᎹᏗ	-9.57996
▁ᏧᏙᏓᏆᏓ	-9.57997
▁ᏥᏍᏚ	-9.57999
▁ᎤᎯᏐᏗ	-9.58034
▁ᎤᎵᏑᏫᏓ	-9.58044
▁ᎠᏏᎾᏌᏂ	-9.58064
▁ᏓᏯᎢ	-9.58154
▁ᎠᎫᏴᏙᏗ	-9.58161
▁ᎤᏲᏨ	-9.58173
▁ᏗᎦᎪᏗᏱ	-9.58179
▁ᎦᎾᏰᎯᏍᏗ	-9.58207
▁ᎤᎾᏫᏱ	-9.58241
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.58265
▁ᏗᏦᏢᏗ	-9.58286
▁ᎠᎴᏬ	-9.58307
ᎪᎯ	-9.58322
▁ᎠᏆᏛᎦᏅᎩ	-9.5835
▁ᏉᎳᏃ	-9.58439
▁ᏭᏴᎴᎢ	-9.58513
ᏍᏔᏂ	-9.58589
▁ᏁᎳ	-9.58675
▁ᏩᏍᏗ	-9.58901
▁ᎾᏂᎥᎢ	-9.5897
▁ᏧᏪ	-9.59612
▁ᎠᎩᏍᏗ	-9.59872
▁ᎢᏤᎯ	-9.60037
▁ᎡᏘ	-9.60755
▁ᎠᏓᏁᎸᎢ	-9.61009
ᎶᏗ	-9.61012
▁ᎤᏲᎢ	-9.61079
ᏑᏴᎾ	-9.61124
▁ᏄᏍᏛᎢ	-9.6132
ᎪᏗ	-9.61427
ᏁᎮᏍᏗ	-9.61453
▁ᏳᎾ	-9.61459
ᏁᎸᎩ	-9.61492
ᎾᏝᎢ	-9.61694
Ꮾ	-9.61841
ᏔᏅᎭ	-9.61979
ᎦᏘ	-9.62025
▁ᎠᏂᏃᎮᏍᎬ	-9.62053
ᎤᏁᎳᏅᎯ	-9.62095
▁ᏓᏓᏁᎸ	-9.62142
▁ᏭᎶᏒ	-9.62669
ᏥᏌ	-9.62688
▁ᎯᎸ	-9.62706
ᏛᎬᎦ	-9.62784
ᏉᏃ	-9.62808
▁ᎡᏉᏗ	-9.62814
▁Cr	-9.62928
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.62928
▁ᏍᎦᏚᎩ	-9.62928
▁ᏂᏥᏪᎭ	-9.62929
▁ᏎᎩᎵ	-9.6293
▁ᏧᏓᏕᏒᏛ	-9.62934
▁ᏗᏂᎭᏄᎸᎯ	-9.62935
▁ᎡᏈᏌ	-9.62937
▁ᎠᏦᎭᏴ	-9.62941
▁ᎤᎪᏏᏓ	-9.62943
▁ᎠᎩᎵᏯ	-9.62953
▁ᏚᎳᏍᎬ	-9.62961
▁ᏔᎷᏣ	-9.62963
▁ᏍᎩᏃᎲᏏ	-9.62964
▁ᎢᏳᏓᎴᏅᏛ	-9.62966
▁ᎤᏩᏙᎯᏴᏓ	-9.62966
▁ᎢᎳᎪ	-9.62967
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.62969
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.62969
▁ᎢᏳᏩᏁᏗᏱ	-9.6298
▁ᏗᎪᏪᎵᏍᎩ	-9.62986
▁ᏓᏣ	-9.63001
▁ᏙᏰ	-9.63037
▁ᏒᎮᏱᏣ	-9.63086
▁ᎢᎬᏁᎯ	-9.63095
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.63109
▁ᎡᏓ	-9.63114
▁ᎤᏰᎯ	-9.63115
▁ᏣᎾ	-9.6327
▁ᏛᎾ	-9.63299
▁ᎾᏍᎩᏉ	-9.63312
)	-9.63343
▁Ꮖ	-9.63404
▁ᏣᏁᎳ	-9.63417
▁ᏱᏂ	-9.63448
ᏁᎯ	-9.63668
▁ᎡᎵᏍᏗ	-9.63739
▁ᏚᎾᏓᏅᏛᎢ	-9.63806
▁ᎧᎸᎢ	-9.63836
▁ᏗᎪᏪᎶᏗ	-9.63861
▁ᏭᎾ	-9.64103
▁ᎤᎾᎵᎪ	-9.64302
▁ᏄᏛᏁᎴᎢ	-9.64561
▁ᎠᏙ	-9.64585
▁ᎦᎸᎳᏗᏳ	-9.64632
▁ᏣᏤᎵᎦ	-9.64714
▁ᎢᏯᏂᎢ	-9.64754
▁ᏗᏦ	-9.64881
▁ᎤᎾᏓᏡᎬᎢ	-9.64895
ᎩᎶ	-9.65019
▁ᏱᏨ	-9.65259
▁ᎤᏂᎸᏉᏗ	-9.6541
▁ᏓᎾᏓ	-9.65666
▁ᏂᎦᏗ	-9.65722
▁ᎤᏥᎸ	-9.65863
▁ᎤᏓᏅᏖᏗ	-9.65952
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.65973
ᏅᏓ	-9.66063
ᎵᏍᏙᏗ	-9.66112
▁ᏄᏪᏒᎢ	-9.66159
▁Ᏸ	-9.66207
ᏛᎯ	-9.66552
▁ᏗᏗ	-9.67051
Ꮉ	-9.67204
▁ᏃᏥ	-9.67252
ᎦᏔᎭ	-9.67261
▁ᎤᎨᏓᎵᏴ	-9.67288
▁ᎧᎳᏩᏗᏒ	-9.67288
▁ᎤᏅᏏᏴ	-9.67289
▁ᎢᏦᎯᏳᏒ	-9.67353
▁ᎠᏤᎵᏍᏛ	-9.67358
▁ᎠᎪ	-9.67684
Ꭻ	-9.67707
▁ᎨᎳ	-9.67791
▁ᎦᏁᏌᎢ	-9.67864
▁ᎾᏂ	-9.67874
▁ᎤᏕᏁᎸ	-9.67909
▁ᎤᏅᏒᏉ	-9.67922
▁ᏕᎩ	-9.67934
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.68191
▁ᎠᏙᎳᏅᏍᏗ	-9.68191
▁ᎥᏳᎩ	-9.68194
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.68194
▁ᏦᏓᏂ	-9.68204
▁ᎠᏂᏫᏅ	-9.68206
▁ᎤᎩᏨᏓ	-9.68209
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.68216
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.68223
▁ᏗᏓᏘᏂᏙᎯ	-9.68229
▁ᎡᎵᏊ	-9.68229
▁ᎢᏯᎾᏛᏁᎯ	-9.68242
▁ᎬᏩᏟᏍᏗ	-9.68244
▁ᏧᎪᎳ	-9.68259
▁ᎠᏟᎶᏍᏗ	-9.68262
▁ᎪᎯᏗᏳ	-9.68268
▁ᎤᏓᏂᎵᎨ	-9.68277
▁ᎨᎵᏍᎬ	-9.68312
▁ᎠᏃ	-9.68324
▁ᏧᏓᎴᏅᏓ	-9.68329
▁ᎠᏥᏍᏛ	-9.68347
▁ᎪᎨᏱ	-9.68368
▁ᎮᎦ	-9.68403
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.68411
▁ᎤᏚᎸᏗ	-9.68431
▁ᎾᏍᎩᏴ	-9.68444
▁ᎢᏣᏤᎵᎦ	-9.68458
▁ᎢᎦᎦᏘ	-9.68479
▁ᏫᏓ	-9.6853
ᏍᏕᎸᏗ	-9.68556
▁ᏗᏆᏤᎵᎦ	-9.68652
▁ᎤᏚᎵᎭ	-9.68741
▁ᎦᏂ	-9.68919
ᏕᎵ	-9.6892
▁ᎤᏓᏅᏖᎴ	-9.69047
▁ᎠᏁᎭ	-9.69068
▁ᎤᏕ	-9.69274
▁ᎯᎠᏍᎩᏂ	-9.69523
▁ᏧᏓᏃ	-9.69715
ᏙᎩ	-9.69748
▁ᎤᏂᏣᏔ	-9.69816
▁ᎣᏂᏱ	-9.69948
ᏂᏗᏳ	-9.70178
ᎶᎯ	-9.70523
▁ᎤᎵᏬᏨ	-9.7059
ᎷᎦ	-9.70829
▁ᏁᎳᎩ	-9.70884
▁ᎤᏚᎵ	-9.71012
ᎸᏗ	-9.71017
▁ᎠᏗ	-9.71699
ᎡᏗᏱ	-9.71745
▁ᏄᏂ	-9.71862
▁ᎢᎨ	-9.71958
▁ᎾᎾᏛᏁᎲ	-9.72016
▁ᏯᎩ	-9.72018
ᎪᏍᏓᏱ	-9.72313
ᎾᏏ	-9.72407
▁ᎡᏙᎲ	-9.72409
▁ᏱᎬ	-9.72441
▁ᎤᏪᎵᎯᏍᏗ	-9.72477
ᏰᎵ	-9.72713
▁ᏭᏯᏅᎮ	-9.72857
▁ᎠᎾᎢᏒ	-9.72903
▁ᏕᏡᎬ	-9.72931
▁ᎤᏂᎷᏨ	-9.72954
▁ᏕᎭᎷᎨ	-9.72971
▁ᏄᎾᏛᏅ	-9.7303
▁ᎠᏆᏚᎵᏍᎬ	-9.73128
▁ᎤᏁᏨᎢ	-9.73219
▁ᏭᎷᏨ	-9.73233
ᎶᏛ	-9.73283
▁ᏗᏥᎾᏫ	-9.73513
▁ᏐᏓᎻ	-9.73513
▁ᎤᎷᎯᏍᏗ	-9.73724
▁Perry	-9.73746
▁ᏅᏬᏘ	-9.73746
▁ᎠᎵᏍᏔᏴᏗ	-9.73747
▁ᏧᎦᎾᏮ	-9.73747
ᏚᏓᎴᏍᏙᏗ	-9.73748
▁ᎤᏏᏩ	-9.73766
▁ᏗᏕᏲᏗ	-9.73768
▁ᎧᏂᎩᏛ	-9.7377
▁ᎤᏂᎩᎬ	-9.73771
▁ᎤᎾᏰᎯᏍᏗ	-9.73777
▁ᎤᏫᏯ	-9.73777
▁ᏧᎾᎩᎸᏗ	-9.73778
▁ᎤᏬᏢᏔᏅᎩ	-9.7378
▁ᎤᏁᎫᏥᏛ	-9.73793
▁ᎠᏆᏁᎳᏅᎯ	-9.73809
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.73813
▁ᎧᎸ	-9.73819
▁ᏳᏚᎵᏍᎨ	-9.73841
▁ᎤᎶᏒᏍᏗ	-9.73893
▁ᎤᏢᎩ	-9.73916
▁ᏂᏗᎥ	-9.73923
ᏨᎯ	-9.7395
▁ᏂᎦᎵᏍᏓ	-9.73956
▁ᏚᏓᏘᎾᎥᎢ	-9.74005
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.74009
▁ᎠᏍᏚᏗ	-9.7401
ᏌᎳᏓ	-9.74035
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.74203
ᎤᏅ	-9.74317
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.74321
ᎦᏅᎯᏓ	-9.74431
▁ᏄᏛᏁᎸᎩ	-9.74537
▁ᏐᎢᏱ	-9.74779
▁ᎣᏏᏉ	-9.74826
▁ᎤᎭ	-9.74866
▁ᏗᎨᏒᎢ	-9.7509
▁ᏴᎬ	-9.75135
▁ᏳᏂ	-9.75234
ᏖᏍᏗ	-9.75338
▁ᎦᏅ	-9.75424
▁ᎤᏁᎸ	-9.75482
▁ᎠᏫᏅ	-9.75642
▁ᏡᎬᎢ	-9.75646
▁ᎤᏁᏨᎯ	-9.75654
▁ᏂᎦᏪᏍᎬᎢ	-9.757
▁ᏓᏨ	-9.75841
▁ᎤᎸ	-9.75846
ᎦᏛ	-9.75861
▁ᎢᏧ	-9.75889
ᎥᏍᎬ	-9.76525
▁ᏁᎰ	-9.7653
ᏂᎸ	-9.76566
▁ᎠᏏᏴᏫᏃ	-9.7666
▁ᎤᏬᎵ	-9.76784
ᎡᎯ	-9.76923
▁ᏫᎬᏩ	-9.76963
▁ᎠᏎᎩ	-9.77172
ᏠᎾᏍᏗ	-9.77503
▁ᎠᏜ	-9.77565
ᏍᏊ	-9.7757
ᎵᎦ	-9.778
n	-9.7796
▁ᏚᏳᎪᏛᎢ	-9.78075
▁ᎠᎾᏓ	-9.78143
ᏛᏗ	-9.78157
ᏍᏉ	-9.78171
▁ᏗᏓ	-9.78185
▁ᎠᏰᏙᎳᏛ	-9.78255
▁ᎢᏳᎢ	-9.7846
▁ᏔᎵᎭ	-9.78666
▁ᏗᎪ	-9.78698
▁ᎤᎵᏁᏨ	-9.78734
▁ᎠᎾᏛ	-9.78765
▁ᏓᏁᏩᏗᏒ	-9.78817
▁ᏕᎨᏌᏗᏒ	-9.78841
▁ᏱᎨ	-9.79024
ᎠᏯ	-9.79053
▁ᎤᏍᎪᎵ	-9.7914
▁ᏯᎾ	-9.7927
▁ᎡᏝᏪ	-9.79321
ᏴᏫ	-9.79323
▁ᎤᏓᏴᏍᏗ	-9.79429
▁ᎪᏪᎳ	-9.79443
▁ᏕᎦᎶᏗ	-9.7945
▁ᎤᏕᎰᎯᏍᏗ	-9.79524
▁ᎷᏈᏂ	-9.79629
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.79629
▁ᏱᏄᎵᏍᏔᎾ	-9.79629
▁ᎢᏈᎬᎢ	-9.79629
▁ᎤᎵᎪᎲᏍᏗ	-9.79629
▁ᏧᎦᏒᏍᏗ	-9.7963
▁ᏍᏆᏞᏍᏗ	-9.79632
▁ᎹᏏᏙᏂ	-9.79634
▁ᎠᎾᏓᏅᏟ	-9.79639
▁ᎬᏔᏂᏓᏍᏗ	-9.79642
▁ᏞᎩᏳ	-9.79642
▁ᎠᎪᏄ	-9.79644
▁ᏗᏍᏓᏓᏅᏟ	-9.79648
▁ᏌᎺᎵᏱ	-9.7965
▁ᎡᏗ	-9.79653
▁ᏧᎳᏏᏕᏂ	-9.79671
▁ᎠᏫᏄᏣ	-9.79672
▁ᏗᎦᏅᏙᏗ	-9.79677
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.79688
▁ᎢᏳᏪᏅᏍᏗ	-9.7969
▁ᎤᏬ	-9.79693
▁ᏧᏍᏆᏅᎾ	-9.79696
▁ᎠᏂᎦᏓᎭ	-9.79701
▁ᎡᏏᏱ	-9.79718
▁ᎠᏥᎾᏝᎢ	-9.79737
▁ᎤᏬᏚᎯᏳ	-9.7978
▁ᎤᏬᏚᏨ	-9.79814
▁ᏎᎳᏱ	-9.79831
▁ᏁᎲᎾ	-9.79832
▁ᎫᎴ	-9.79876
▁ᏥᏥ	-9.79887
▁ᏔᎵᏧᏈ	-9.79912
▁ᎤᏂᏴᏍᏗᏱ	-9.79952
▁ᎠᎪᏩᏛᏗ	-9.79978
▁ᎤᏟᏍᏓ	-9.79983
▁ᏧᎾᏓ	-9.80065
▁ᏱᎨᏐᎢ	-9.80111
▁ᏤᎮᎢ	-9.80169
ᎨᏳᏎᏍᏗ	-9.80186
▁ᎣᏁ	-9.80202
▁ᎠᏁᎮᎢ	-9.8024
▁ᏚᎴᏁᎢ	-9.80446
▁ᎤᎴ	-9.8047
ᏩᏛᎲ	-9.80519
▁ᏰᎭ	-9.80522
ᏅᏟ	-9.80722
▁ᎠᏓᏁᏗ	-9.8077
ᏩᏛᏗ	-9.80893
▁ᎠᏓᎯ	-9.809
ᏍᏗᏍᎬ	-9.81048
ᏢᏙᏗ	-9.81351
ᎸᏉᏙᏗ	-9.81411
▁ᎠᏥᎸᏉᏗ	-9.81583
▁ᎢᏳᎾ	-9.81591
▁ᏥᏯ	-9.81756
▁ᏒᎯ	-9.81783
ᏫᏒ	-9.8186
▁ᎦᏍᎩᎸᎢ	-9.82017
ᏯᏅᏛ	-9.82202
▁ᎤᎨᏳᎯ	-9.82504
▁ᏙᎯᏱ	-9.82708
ᎴᏂ	-9.82799
▁ᏚᎴᏁ	-9.83136
▁ᎤᏁᏅᏎ	-9.83215
ᎢᏳ	-9.8327
▁ᎤᏂᏠᏱ	-9.833
▁ᏚᎾᏓ	-9.83563
ᏛᎭ	-9.83585
a	-9.8376
▁ᏨᏍᎩᏃ	-9.83959
▁ᎤᏣ	-9.84094
ᏉᏰᏃ	-9.84138
▁ᎠᏂᏙᎾᎥ	-9.84452
ᎡᎭ	-9.84626
▁ᏅᏓᏳ	-9.8463
ᎳᏅᎯ	-9.84639
▁ᎦᏁᎲ	-9.84641
Ꮁ	-9.84731
▁ᏙᎩ	-9.84783
ᏙᏓ	-9.84822
▁ᏗᏣᏓᏅᏙ	-9.8489
ᏗᏍᎨ	-9.85001
▁ᎤᏰᏤ	-9.85011
▁ᎠᏆᏛᎦᏅ	-9.8502
▁ᎠᏆᎧᏛ	-9.85022
▁ᏓᏠᎯᏍᏛ	-9.85062
▁ᎠᏁᏙᎲ	-9.85065
▁ᏭᎶᏎ	-9.85087
▁ᏙᏓᎸ	-9.85177
▁ᎤᏓᏅᏎ	-9.8524
ᎳᏗ	-9.85256
▁ᎠᏴᏫᏯ	-9.85444
▁ᏏᎩᎻ	-9.8559
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.85616
▁ᎬᏆ	-9.85664
▁ᎢᏳᏟᎶ	-9.85688
▁ᎤᏓᎵ	-9.85754
ᏚᎦ	-9.85764
▁ᎢᏳᏛᏁᏗ	-9.85823
▁ᏔᎵᏁᎢ	-9.85845
y	-9.85869
▁ᎦᎷᏯᏍᏘ	-9.85879
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.85879
▁ᎢᏏᎺᎵ	-9.85879
▁ᎤᎵᏗᏨ	-9.85879
ett	-9.8588
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.85881
▁ᏗᏰᏙᎳᏛᏗ	-9.85881
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.85883
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.85884
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.85884
▁ᎢᏯᏅᏙ	-9.85884
▁ᎠᏖᎵᏙ	-9.85888
▁ᎤᎴᏂᏙᎸ	-9.85889
▁ᎢᎦᏪᏍᏗ	-9.85892
▁ᎭᏩᏧ	-9.85893
▁ᏚᏘᏅᏎ	-9.85894
▁ᎠᎦᎵᏍᎬ	-9.85902
▁ᏕᎹᏍᎦ	-9.85911
▁ᎠᏂᎨᎾᏂ	-9.85911
▁ᎢᏳᏓᏅᎯᏓ	-9.85911
▁ᎠᏫᏒᏗᏱ	-9.85911
▁ᏗᎳᏑᎶ	-9.85915
▁ᎦᏂᎦᏔ	-9.85916
ᏩᎬᏘ	-9.85919
▁ᏣᏓᎵᎢ	-9.85935
▁ᏌᎾᏱ	-9.85945
▁ᏥᏚᏙᎥ	-9.8595
▁ᎤᏁᎵᏤᎢ	-9.85962
▁ᎧᏃᎮᏓ	-9.85969
▁ᎠᎪᏙᏗ	-9.85969
▁ᎤᎾᏁᎳᏅᎯ	-9.85975
▁ᏎᎻ	-9.8598
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.85982
▁ᏗᏦᏢᏙᏗ	-9.85991
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.85992
▁ᎤᎾᏠᎾᏍᏗ	-9.85997
▁ᏙᏱᏨ	-9.86003
▁ᎠᏰᏟ	-9.86014
▁ᏱᏂᎦᎵᏍᏓ	-9.86023
▁ᏏᏲ	-9.86114
▁ᎤᏂᎯᏍᏗᏱ	-9.86132
▁ᎠᎩᏰᎸᎭ	-9.86147
▁ᏈᎳ	-9.8617
▁ᎤᎷᎯᏍᏗᏱ	-9.86182
▁ᎠᏍᎪᎯᏁ	-9.86184
▁ᏧᏒᎯ	-9.86191
▁ᎢᎬᏓ	-9.86268
▁ᎾᏂᏪᏍᎬᎩ	-9.86269
▁ᏚᎸᏫᏍᏓᏁᎲ	-9.86292
▁ᎤᏴ	-9.86294
▁ᎠᎱᏍᏕ	-9.8634
▁ᏗᏂᏅᏌᏗ	-9.86367
▁ᎠᏁᎩ	-9.86447
▁ᎢᎬᏒ	-9.8655
▁ᎨᎵᎠ	-9.86566
▁ᏕᎬ	-9.86665
▁ᏓᏁᏩᏗᏒᎢ	-9.86757
▁ᏄᎾᏛᏅᎢ	-9.86813
▁ᏕᎭᎷᎨᎢ	-9.86813
▁ᎢᏓ	-9.86987
▁ᎤᏓᏅ	-9.86995
▁ᎠᎿᏬ	-9.87339
ᎸᏉᏗᏳ	-9.87354
▁ᏕᎦᏛ	-9.87957
▁ᏗᎨᏥ	-9.88049
ᎭᏂ	-9.88071
ᏔᏅᎢ	-9.88124
ᎵᏏ	-9.88236
ᏃᎮᎭ	-9.88316
▁ᎨᏴᎢ	-9.88331
▁ᏣᏉ	-9.88403
▁ᏴᎦ	-9.88507
ᎪᎵᏰᏍᎩ	-9.88806
,)	-9.89039
▁ᏥᏓᏂ	-9.89231
▁ᎤᎾᏙᎴᎰᏒ	-9.90021
▁ᎤᏇᏓᎸ	-9.90166
▁ᏳᏩ	-9.902
▁ᎤᏂᏁ	-9.90479
ᏅᏒᎩ	-9.90487
ᎵᏍᎦᏍᏙᏛ	-9.9056
▁ᏩᎩ	-9.90755
ᏗᏍᎨᎢ	-9.90895
▁ᏤᏣ	-9.91059
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.91222
▁ᏄᏛᏅ	-9.91301
▁ᎤᏚᎵᏍᎨ	-9.91496
ᏣᏓ	-9.91562
▁Ꮠ	-9.91596
ᎵᏱ	-9.91644
▁ᏎᎳ	-9.91654
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.91719
▁ᏭᏴᎴ	-9.9176
▁Ꮲ	-9.91775
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.91821
ᎵᏍᏆᏗᏍᎩ	-9.91862
▁ᎡᎮ	-9.91882
▁ᏫᏚᏂ	-9.91914
▁ᏗᏁᎲ	-9.92034
▁ᎤᏪᏙᎸ	-9.92224
▁ᏗᎧᏃᎩᏍᏗ	-9.92299
ᏴᏓ	-9.92381
▁ᎤᏪᏅᏍᏗ	-9.92394
▁ᏱᏗᏣ	-9.92399
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.92546
▁ᎠᏗᏆᎸᏕᏲ	-9.92546
▁ᎠᎵᏰᎾ	-9.92548
▁ᎦᏣᏄᎳ	-9.92549
▁ᏌᎶᎵ	-9.9255
▁ᎠᏨᏍᏙᏗ	-9.9255
▁ᏗᏥᏲᎵ	-9.92556
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.92562
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.92565
▁ᎠᏒᎬ	-9.92566
▁ᏗᏂᏏᏗ	-9.92575
▁ᏥᏄᏪᏎᎢ	-9.92575
▁ᎠᏤᎷᎩ	-9.92579
▁ᎠᏂᎩᎷᏫ	-9.92584
▁ᎤᎵᏍᎨᏛ	-9.92596
ᎵᏰᎢᎶᎯᏍᏗ	-9.92603
▁ᏫᎦᎷᎩ	-9.92607
▁ᏗᏂᏰᎸ	-9.92635
▁ᏫᎶᎯ	-9.92636
▁ᎤᎾᎳᏅᎯ	-9.92641
▁ᏄᎾᏓᎴᏒ	-9.9267
ᏲᎯᏍᏗ	-9.92685
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.92743
▁ᎤᎴᏫᏍᏔᏅ	-9.9277
▁ᎠᏥᎳ	-9.92793
▁ᎭᏫᏂᏨ	-9.92796
▁ᎢᏳᏍᏘ	-9.92829
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.9284
▁ᎧᏫ	-9.92848
▁ᎤᏟᏂᎩᏓ	-9.92852
▁ᎧᏃᎮᏗ	-9.92855
▁ᏯᎦᏔᎮ	-9.92891
▁ᎤᏂᏣᏛᎩ	-9.92896
▁ᏭᏂᎶᏎᎢ	-9.92916
▁ᏗᎩᏏ	-9.92924
ᎦᏙᏃ	-9.92985
▁ᏂᎪᎯᎸᎾᏉ	-9.92987
ᏄᎦ	-9.92987
▁ᏥᎨᏳᎢ	-9.93009
▁ᎤᏴᏜ	-9.9302
▁ᎡᎩ	-9.93035
▁ᎦᏥᏯ	-9.93083
▁ᎠᎢᏒᎢ	-9.93177
ᏯᏖᏅ	-9.93233
▁ᏂᎦᎵᏍᏙᏗ	-9.9328
▁ᎡᎮᏍᏗ	-9.93281
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.93383
▁ᎠᏁᏙᎲᎢ	-9.93433
▁ᎢᎦᏤᎵᎦ	-9.9345
▁ᎪᎨ	-9.93474
▁ᏗᏁᎲᎢ	-9.93555
▁ᎡᏙᎲᎢ	-9.93579
ᎸᎾ	-9.9362
▁ᎤᏓᏅᏅ	-9.9365
▁ᏍᎩᏯ	-9.93786
▁ᎢᏅᎯ	-9.93897
ᏰᎯ	-9.94008
▁ᏑᏓᎵᏁ	-9.94052
▁ᏙᎦ	-9.94088
▁ᎡᎾ	-9.94122
▁ᎤᏛᏁᎢ	-9.94187
ᎳᎻ	-9.9447
▁ᏣᏂᏃ	-9.94655
▁ᏩᏁ	-9.9466
;]	-9.94744
▁ᏂᏙᏓᏳ	-9.94856
▁ᎤᏂᎷᏤᎢ	-9.94867
ᏍᏗᏍᎨᏍᏗ	-9.94905
▁ᏂᏥᎥᎢ	-9.94937
ᏤᎸ	-9.94954
ᏎᎸ	-9.95029
▁ᎤᏛ	-9.95063
▁ᎠᏂᏐ	-9.95072
▁ᏂᎪᎯᎸᎾ	-9.95089
ᏃᎲᏏ	-9.95113
▁ᏧᏅ	-9.9515
▁ᎠᏓᏰᏍ	-9.95265
ᎪᏩᏛᏗ	-9.95377
▁ᎠᎩᎭ	-9.95455
ᏍᏔᏅᎩ	-9.9553
▁ᎠᏋᏒᏉ	-9.95561
▁ᏕᏣᏓ	-9.96017
▁ᎦᏨ	-9.9607
▁ᏙᏓᎦ	-9.96118
ᎵᏗ	-9.96225
▁Ꮜ	-9.96571
▁ᏱᎬᏩ	-9.96732
ᏗᏍᎪᎢ	-9.96739
ᎲᏍᎨᏍᏗ	-9.96744
▁ᏣᏚ	-9.96814
▁ᎪᎯᏍᎩᏂ	-9.96923
ᎸᏉᏗ	-9.97244
ᏙᎴᎰᎯᏍᏗ	-9.97246
ᏧᏈᏍᏗ	-9.97414
▁ᎤᎦ	-9.97484
▁ᎦᏛ	-9.97756
▁ᎢᏳᏪ	-9.97927
ᏙᎥ	-9.97966
▁ᏥᎬ	-9.98124
▁Ꮞ	-9.98147
▁ᎦᏁ	-9.984
▁ᏧᎾᏄᏬ	-9.98542
▁ᎢᏍᏗ	-9.98715
▁ᎤᏬᏢᏅ	-9.9875
ᎦᎶᏁᏛ	-9.98834
▁ᎡᎳᏪ	-9.98869
▁ᏓᏫᏒ	-9.98934
▁ᎠᏨᏯ	-9.98965
▁ᎠᏰ	-9.99103
ᏓᎵ	-9.99112
▁ᏭᏂᎷᏨ	-9.99158
▁ᏚᏁᎴ	-9.9926
▁ᏧᎵ	-9.99442
▁ᎤᏓᏅᏛ	-9.99473
▁ᏤᏈ	-9.99601
▁ᎠᏛᎪᏗ	-9.99604
▁ᏗᎪᏪᎵ	-9.99644
▁ᎤᏩᏛᎲ	-9.99654
▁ᎠᏂᏌᏚᏏ	-9.99688
▁ᎦᎶᏄᎮ	-9.99688
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.99688
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.99688
▁ᏑᏓᎴᎩ	-9.99688
▁ᏄᏜᏏᏛᏒᎾ	-9.99689
▁ᏌᏯᏂ	-9.99689
▁ᏗᏁᎶᏙᏗ	-9.99689
▁ᏧᏃᏑᎶᏨᎯ	-9.99689
▁ᏢᏓᏥ	-9.9969
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.99692
▁ᎢᏨᏔᏲᏎᎭ	-9.99695
▁ᏧᎾᎳᏏᏕᏂ	-9.99698
▁ᏧᎾᏦᎯᏍᏗ	-9.99699
▁ᎢᏳᏓᎨᏛ	-9.997
▁ᎳᏏᎳ	-9.99701
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.99704
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.99708
▁ᎤᏚᏫᏛ	-9.99708
▁ᏫᏂᎦᎵᏍᏓ	-9.99713
▁ᏫᏄᏒᎸ	-9.99713
▁ᎦᏃᏍᎩᏍᎩ	-9.99715
▁ᎣᏌᏂ	-9.99717
▁ᎣᎦᏁᎳᏅᎯ	-9.99719
▁ᎦᏰᏌᏗ	-9.99726
▁ᎾᏛᏁᎮᏍᏗ	-9.99726
▁ᎤᏴᏣ	-9.99731
▁ᎠᎦᏘᏯ	-9.99738
▁ᎤᎾᎴᏅᎮ	-9.9974
▁ᎠᏂᎦᏔᎿᎢ	-9.99743
▁ᏚᎦᏒᏍᏛ	-9.99743
▁ᎬᎪᏩᏛᏗ	-9.99744
▁ᎠᎵᎮᎵᏍᏗ	-9.99746
▁ᎢᎦᏪᏛ	-9.99753
▁ᏗᏯᏖᎾ	-9.99757
ᏅᏗ	-9.99787
▁ᎤᎦᏃᏩ	-9.99821
▁ᎤᎵᏍᎨᏓ	-9.99822
▁ᏂᏙ	-9.99823
▁ᏂᎦᏚ	-9.99842
▁ᏧᎾᏓᎵᎢ	-9.99847
ᏛᏳᎨᏗ	-9.99886
▁ᎢᏳᏅᏁᏗᏱ	-9.9989
▁ᎠᏓᏅᏖᏗ	-9.99944
ᏔᏲᏎᎴ	-10.0001
▁Ꮼ	-10.0001
▁ᏣᏁᎮᎢ	-10.0002
▁ᎦᏁᎳ	-10.0006
▁ᎠᏂᏁᎵ	-10.0007
▁ᏗᎦᎵᎠᏅᎯᏛ	-10.0012
▁ᎤᏬᏢᏅᎯ	-10.0012
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-10.0012
ᎪᏩᏘᎭ	-10.0013
▁ᎤᏤ	-10.0013
▁ᏄᎾᏛᏁᎸᎩ	-10.0015
▁ᎠᏥᎸᎠᏁᎶᎯ	-10.0025
▁ᏚᏳᎪᏗ	-10.0027
▁ᎤᎾᏄᎪᏫᏎᎢ	-10.0028
▁ᎤᏔᎷᎩᏍᎩ	-10.0032
▁ᏯᏆᏚᎵ	-10.0036
▁ᏓᎬᎾ	-10.0039
▁ᏭᎶᏒᎩ	-10.0046
▁ᎬᏩᏛᏛᏁ	-10.0047
▁ᎠᎦᏔᎭ	-10.005
▁ᎾᎥᏂᏳ	-10.0055
ᎸᏌᏛ	-10.0059
▁ᎭᏓᏅᏖᏍᎬ	-10.0061
ᏃᎯᏎᎸ	-10.0061
▁ᏓᏠᎯᏍᏛᎢ	-10.0065
▁ᏕᎬᏩ	-10.0068
▁ᏧᎵᎢ	-10.0069
▁ᏕᎨᏌᏗᏒᎢ	-10.007
▁ᏯᏂ	-10.0072
▁ᎤᏁᏤᎸᎩ	-10.0098
ᎷᏥᏏ	-10.01
an	-10.0104
▁ᎠᏔᎴᏒᎢ	-10.0109
▁ᏚᏪ	-10.0111
ᏍᏕ	-10.0113
ᏌᏘ	-10.0116
▁ᎤᏣᏛ	-10.0145
▁ᏧᏪᏘ	-10.015
ᏍᏗᏍᎩ	-10.0173
ᏕᎩ	-10.0185
▁ᎬᏗᏍᎬᎢ	-10.019
ᎲᏍᎬ	-10.0192
▁ᎤᏯ	-10.0211
▁ᎤᎴᏅ	-10.0214
ᏍᏛᎾ	-10.0235
▁ᎠᏰᎸᏗ	-10.0243
ᏲᎯ	-10.0256
▁ᎤᏰᎸᏛᎢ	-10.0273
▁ᎤᎪ	-10.0311
▁ᏍᎩᏃ	-10.0315
▁ᎤᏂᎵ	-10.0323
ᏍᏔᏁ	-10.0324
▁ᏤᎩ	-10.0336
ᏁᏥ	-10.0355
ᎢᏍ	-10.036
▁ᎤᏲᏉ	-10.0362
▁ᏗᏣᏓ	-10.0375
▁ᎠᏓᏅᏙᏍᎩᏂ	-10.0379
ᎵᏓᏍᏗ	-10.0387
ᏓᏡᎬ	-10.0389
▁ᏥᎨᏒᎢ	-10.0399
▁ᎯᎦᏔᎭ	-10.0403
ᎯᎭ	-10.0405
ᏢᎢ	-10.0406
▁ᎠᏍᏓ	-10.0463
▁ᎪᎯᏛ	-10.0477
ᎴᎭ	-10.0491
▁ᏓᏓ	-10.0491
ᎭᏗ	-10.0493
▁ᏗᎬᏩᏂ	-10.0515
ᎦᏘᏍᏙᏗ	-10.0523
▁ᏚᏅ	-10.0524
▁ᎤᏦ	-10.0525
▁ᏥᏅᏏᏓᏍᏗ	-10.0549
▁ᎧᎵ	-10.0557
▁ᎤᎫᏴᏗ	-10.0585
▁ᏄᏍᏛᎾ	-10.0601
▁ᎤᏍᎦ	-10.0617
ᎴᏅ	-10.0622
▁ᎠᏁᏙᎮ	-10.0627
ᏁᎲᎢ	-10.0639
▁ᏕᎨᏴ	-10.0644
▁ᏓᏅᏅ	-10.0646
▁---	-10.065
▁ᏗᏓᏁᎸ	-10.0654
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.0656
▁ᎣᏣ	-10.0656
▁ᎠᎦᏍᎦᏂ	-10.0675
▁ᎤᏄᎪᏨ	-10.0685
▁ᏑᎾᎴᏃ	-10.069
▁ᏫᎬ	-10.0701
▁ᏅᏃ	-10.0701
▁ᎤᏛᏐᏅ	-10.0704
▁ᎠᏂᏃᎯᎵᏙ	-10.0713
▁ᎦᏅᎬ	-10.0715
▁ᏚᎪᎲ	-10.0718
▁ᏗᎦᎪᏗ	-10.0721
▁ᎠᏒᎨ	-10.0722
▁ᎤᏲᎱᎯᏍᏗ	-10.0732
▁ᎤᏓᏅᏖᎸ	-10.0733
ᎪᏣᎴᏛ	-10.0733
▁ᎯᏆ	-10.0733
▁ᏍᏏᏉᏯ	-10.0738
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0738
▁ᏗᏂᎨᏫ	-10.0738
▁ᏚᏑᎬ	-10.0738
▁ᏀᎾ	-10.0738
▁ᏌᏙᏂ	-10.0738
▁ᏧᎾᏦᏴᏍᏗ	-10.0738
▁ᎮᎳᏂ	-10.0738
▁ᎾᎦᎥ	-10.0739
▁ᏗᎪᏒᏔᏅ	-10.0739
▁ᎬᎩᏍᎦᎩ	-10.0739
▁ᎨᏣᏍᎦᎩ	-10.0739
▁ᎠᏉᏰᏂ	-10.0739
▁ᎦᏚᎢᏗᏢ	-10.0739
▁ᏗᏂᎰᎵ	-10.0739
▁ᎦᏂᏓᏛ	-10.0739
▁ᎨᎦᏑᏰᏛ	-10.0739
▁ᏁᏂᏏ	-10.074
▁ᏇᏍᏓ	-10.074
.]	-10.074
▁ᏍᏗᏫ	-10.074
▁ᎠᏂᎦᏔᎾᎢ	-10.074
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.0741
▁ᏄᏍᏗᏓᏅ	-10.0741
▁ᎣᏥᎦᏔᎭ	-10.0741
▁ᎢᏳᏕᏘᏴᏓ	-10.0741
▁ᎤᏕᎶᎰᏎ	-10.0742
▁ᎤᎧᏲᏛᎯ	-10.0742
▁ᎣᎭᏂ	-10.0743
▁ᏩᏛᎬᎦ	-10.0743
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0743
▁ᎠᎦᏯᎷᏗ	-10.0743
▁ᎠᏂᎩᏏᏙᎯ	-10.0744
▁ᎠᎾᎦᎵᏍᎩ	-10.0744
▁ᏗᏥᎶᏍᏔᏅ	-10.0745
▁ᎠᏂᎦᏔᎯ	-10.0745
▁ᏥᎮᎾ	-10.0746
▁ᎢᏥᏅᏟ	-10.0746
▁ᎨᏆᏂ	-10.0746
▁ᏓᎨᏏ	-10.0746
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0747
▁ᎦᎾᏍᏓ	-10.0747
▁ᎦᏐᎯ	-10.075
▁ᎤᏙᎴᎰᏎ	-10.0751
▁ᎤᏪᎷᏅᎩ	-10.0754
▁ᏄᏕᏘᏴᎮᎢ	-10.0755
▁ᏓᏳᎶᏒ	-10.0757
▁ᎠᎦᏔᎿᎢ	-10.0757
ᏙᎳ	-10.0758
▁ᎩᎶᎢ	-10.0761
▁ᎢᏕᎾ	-10.0762
▁ᏚᎧᎾᏁ	-10.0762
▁ᎤᏁᎷᏁᎢ	-10.0768
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0769
▁ᎪᏢᏅᎯ	-10.0769
ᏯᎠ	-10.0771
▁ᎤᏂᎩᏍᏗ	-10.0772
▁ᎤᏓᏅᏒᎩ	-10.0773
▁ᎨᏙᎲ	-10.0774
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.0776
▁ᎤᏛᏐᏅᎯ	-10.0777
▁ᎠᏧᏏ	-10.0777
ᎠᏎᏃ	-10.078
▁ᎤᏓᏔᏅᎯ	-10.0783
▁ᎤᎾᏛᏁᎢ	-10.0784
▁ᏕᎦᎶᏗᎯ	-10.0784
▁ᎤᎾᏓᏑᏴ	-10.0784
▁ᎠᎩᎪᎲᎩ	-10.0786
▁ᏓᎧᏅᎢ	-10.0789
▁ᎬᏩᎷᏤᎸᎩ	-10.0789
▁ᎤᏁᎳᏅᎯᏱ	-10.0793
▁ᎬᏩᎪᎲ	-10.0795
▁ᎤᏄᎪᏤ	-10.0796
ᏣᏘ	-10.0796
▁ᎢᏧᏩᏁ	-10.0798
▁ᎡᏙᎯ	-10.0799
ᏍᏔᏅᎯ	-10.0803
▁ᎡᎳᏗᏣ	-10.0803
▁ᎠᏥᎸᎨᎶᎯ	-10.0803
▁ᏕᎭ	-10.0805
▁ᎪᏢᏒᎢ	-10.0809
▁ᎨᎾᏂᏱ	-10.0811
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0823
▁ᎠᎩᎾᏫ	-10.0824
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0824
▁ᎤᏍᏘᏰᎬ	-10.0827
▁ᎪᏣᎴᏛ	-10.0828
▁ᎠᏁᎳ	-10.0834
ᏖᎸᏗ	-10.084
▁ᎮᏗ	-10.0841
▁ᏥᎪᎨ	-10.0843
ᏅᏎ	-10.0849
▁ᎤᎪᏗ	-10.0858
▁ᎠᏁ	-10.086
▁ᎦᏅᎯᏓ	-10.0862
ᏓᏏ	-10.0873
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0876
ᎦᏗᏓ	-10.0899
▁ᏂᎦᏪᏍᎬᎩ	-10.0913
▁ᎤᏩᏅ	-10.0914
▁ᎤᎴᏅᎲ	-10.0937
▁ᏱᎦᎩ	-10.0943
▁ᎤᎲ	-10.0947
▁ᎤᎪᎮᎢ	-10.095
▁ᎦᏬᏂᏍᎬᎢ	-10.0951
▁Ꮾ	-10.1033
ᏒᏅ	-10.1052
▁ᎡᎳ	-10.1065
▁ᎤᏲᎱᏒᎢ	-10.1066
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.1067
;)	-10.1072
▁ᏥᏙ	-10.1074
▁ᎦᎾ	-10.1077
▁ᎤᎿᏥ	-10.1077
▁ᏫᎩ	-10.1078
ᏅᎭ	-10.1111
ᎷᏤᏗᏱ	-10.1116
▁Ꮋ	-10.1133
▁ᎧᏁᎢᏍᏗ	-10.1135
▁ᏙᏗ	-10.1138
▁ᎢᏳᏩ	-10.1141
ᎫᏴᏙᏗ	-10.1149
▁ᎾᏑᏴ	-10.1158
▁ᎠᏂᏂ	-10.1163
ᏍᏕᏍᏗ	-10.1163
ᎦᏔ	-10.1164
▁ᎤᏩᏛᏗ	-10.1184
ᎶᎢ	-10.1191
▁ᏩᏥ	-10.1206
▁ᎠᎦᏔ	-10.1207
▁ᎤᏂᏁᏨ	-10.1218
▁ᎠᎾᎵ	-10.1222
▁ᎤᏄᏬ	-10.1256
ᎥᎾ	-10.1267
▁ᎯᏍᎩᏁ	-10.1299
ᏓᏂᎸᏨᎯ	-10.1331
▁ᎠᎯᏗ	-10.1346
▁ᎪᎯᏳᏗᏍᎩ	-10.1359
▁ᏏᎻᏯᏂ	-10.1385
ᏤᎵ	-10.1396
▁ᎣᎦᏤᎵ	-10.1409
ᏓᏑᏯ	-10.1412
▁ᎨᏓᎵ	-10.142
▁ᎧᏃᎮᏍᎬ	-10.1432
▁ᏄᎾᏛᏁᎸ	-10.1438
▁ᏫᎦᏅᏅ	-10.147
▁ᎠᏂᏨᏯ	-10.1471
▁ᎠᏅᏗᏍᎬ	-10.1479
▁ᎠᏇ	-10.1482
▁ᎤᏜᏅᏛ	-10.1484
▁ᏕᎦᏅᏅ	-10.1486
ᏁᏤᏗ	-10.1487
▁ᏫᏚᏯᏅᎮ	-10.1491
▁ᎪᏱᏁ	-10.1492
▁ᏣᎩ	-10.1502
▁ᏂᎬᏁ	-10.1504
▁ᏕᎪ	-10.1505
ᏩᏛ	-10.1508
▁ᎠᏂᏁᎬ	-10.1508
▁ᏥᏙᎬ	-10.1509
▁ᎭᎵ	-10.1511
▁ᎤᏂᎩᏎ	-10.1514
▁ᎠᏇᎵᏒ	-10.1516
▁ᎤᎾᏚᎵᏍᎬ	-10.1517
▁ᏚᎸᏌᏛ	-10.1518
▁ᏂᏚᏩᏁᎸ	-10.1521
▁ᎠᏁᎵᏍᎨ	-10.1522
ᎥᎯᏍᏗ	-10.1524
▁ᏥᏁᎬ	-10.153
▁ᎤᏪᏅᏒ	-10.153
▁ᏣᏚᎵ	-10.1531
▁ᏱᏥᎦᏔ	-10.1539
ᏗᏣ	-10.1541
ᏃᏁᎸᎩ	-10.1547
▁ᎢᏯᏆᏛᏁᏗ	-10.1548
▁ᎤᏁᏓᏍᏗ	-10.1549
ᏄᏬ	-10.1551
▁ᎦᎴᏂ	-10.1554
▁ᏂᏨᏁᎸ	-10.1558
▁ᎡᎳᏂᎬ	-10.1564
ᏢᏗ	-10.1568
▁ᎤᏍᏚᎢᏒ	-10.157
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1571
▁ᎠᏂᏩᏥᏂ	-10.1571
▁ᎦᎳᎱᏂ	-10.1571
▁ᏕᎦᎳᏫᎥ	-10.1571
▁ᏗᏓᏬᏍᎩ	-10.1571
▁ᏧᏓᎿᏩᏛ	-10.1571
▁ᏧᏙᏓᏋᏓ	-10.1571
▁ᎢᏆᎶᏂ	-10.1571
▁ᎾᎪᏔᏅᎾ	-10.1571
▁ᏚᎾᎧᏛ	-10.1571
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.1572
▁ᏚᏃᏢᏔᏅᎩ	-10.1572
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.1572
▁ᏗᏂᏬᏂᏍᎩ	-10.1572
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.1572
▁ᎢᏕᎯ	-10.1572
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.1572
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.1572
▁ᏗᏂᏍᎪᎵ	-10.1572
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.1572
▁ᏣᏔᎦ	-10.1572
▁ᏧᏆᎶᎬ	-10.1572
▁ᏄᎵᏍᏔᎾ	-10.1573
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1573
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.1573
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1573
▁ᎢᏣᏅᏖᏍᏗ	-10.1573
▁ᎥᎩᏅᏏᏛ	-10.1573
▁ᎤᏬᏑᎶᏨᎯ	-10.1573
▁ᏚᎾᎴᏁ	-10.1573
▁ᏦᏢᏗ	-10.1574
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.1574
▁ᎢᏧᎳᏗᏢ	-10.1575
▁ᎯᏍᎦᏯ	-10.1575
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.1575
▁ᎡᏂᏗ	-10.1576
▁ᎠᏌᏅᏙᏗ	-10.1576
▁ᎣᏂᏗᏢ	-10.1576
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.1576
▁ᏗᏑᏢᏛ	-10.1576
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.1576
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.1577
▁ᎡᏈᎵ	-10.1577
▁ᏧᎾᎵᏂᎩᏛ	-10.1577
▁ᎪᎯᏳᎲᏍᎩ	-10.1578
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1578
▁ᎢᏯᏍᏘ	-10.1578
▁ᏂᎬᏪᏎᎭ	-10.1579
▁ᏧᏍᎪᎵ	-10.158
▁ᎠᏓᏍᏓᏴᏗ	-10.158
▁ᏣᏓᏅᏙ	-10.1581
▁ᎤᏛᎦᎾ	-10.1581
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1583
ᏍᎪᏃ	-10.1584
▁ᏍᎩᏙᎵᎩ	-10.1586
▁ᎠᏂᏅᎢ	-10.1588
▁ᏍᎪᏯ	-10.1589
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.1589
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1591
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1592
▁ᎭᎻ	-10.1592
▁ᎤᎵᏍᏗᏳ	-10.1592
▁ᎤᏕᎵᏒ	-10.1592
▁ᏚᏠᏱᎴᎢ	-10.1594
▁ᎠᏆᎵᏏ	-10.1594
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.1595
▁ᏓᏓᏏ	-10.1595
▁ᏦᎳ	-10.1597
▁ᏱᏙ	-10.1598
▁ᎢᏓᎵ	-10.1599
▁ᏥᎪᏩᏘᎭ	-10.1599
▁ᏄᏩᏅ	-10.16
▁ᎢᏨᏯ	-10.1602
▁ᎹᏗ	-10.1603
▁ᎤᏪᏗᏱ	-10.1605
▁ᎤᏍᏆᏛ	-10.1611
▁ᎤᏣᏖ	-10.1612
▁ᎨᎥᎢ	-10.1614
▁ᎡᏘᏴ	-10.1618
▁ᎧᏅᏑᎸ	-10.1619
▁ᎤᏂᎩᏒᎩ	-10.1619
▁ᏓᎬᏩ	-10.1624
▁ᏘᎵ	-10.1624
▁ᎹᎩ	-10.1625
▁ᏂᏚᏩᏁᎸᎩ	-10.1626
▁ᏧᏂᎾᏫᏱ	-10.1627
▁ᏗᏨ	-10.1629
ᏌᏂ	-10.163
▁ᏧᏓᏅᏛᎢ	-10.1638
▁ᏌᏚ	-10.1643
▁ᏧᏬᏚᎯ	-10.1645
ᏎᏗ	-10.1646
▁ᏭᏂᎷᏤᎢ	-10.165
▁ᏄᎾᏍᏗ	-10.1654
▁ᎾᏆ	-10.1655
▁ᎨᏂᏗ	-10.1659
ᏏᏗᏒ	-10.166
▁ᎤᏄᏢ	-10.1663
ᏐᏅ	-10.1671
▁ᎠᏆᎵ	-10.1682
▁Ꮢ	-10.1682
ᏴᏗ	-10.1684
▁ᏱᏚᏂ	-10.1685
▁Ꮘ	-10.1687
▁ᎠᎭ	-10.1689
▁ᏂᏫ	-10.1694
▁ᏱᎰ	-10.1714
ᎵᏍᏔᏅ	-10.172
ᏍᏆᏂᎪᏗ	-10.172
▁ᎦᏛᎬᎢ	-10.1723
▁ᎤᎪᎲᎯ	-10.173
▁ᏄᏛᏁᎸᎢ	-10.176
ᏁᎬ	-10.1767
▁ᎤᏁᎢᏍᏗ	-10.1782
ᎩᏓ	-10.1782
ᏍᏔᏅᎢ	-10.1793
▁ᏚᏩ	-10.1793
ᏪᏨᎯ	-10.1818
ᎦᎸ	-10.1851
▁ᎠᎩᎪᎲ	-10.1851
▁ᏗᎬᏙᏗ	-10.1858
▁ᎤᎾᏕ	-10.1874
ᏴᎭ	-10.1874
ᏘᏗ	-10.1875
Ꮬ	-10.1887
▁ᎤᎭᎨ	-10.19
ᏍᏓᏴ	-10.1902
▁ᏥᏴ	-10.1911
▁ᏓᏥᏯ	-10.1919
▁ᏄᏓ	-10.1927
ᏧᏏ	-10.1961
ᏗᏒ	-10.1967
ᎩᏍᎨᏍᏗ	-10.1974
▁ᎯᎾ	-10.1974
▁ᎠᎦᏛ	-10.1977
▁ᏫᏗ	-10.1992
▁ᎠᏏᎳᏛ	-10.1994
▁ᎤᏔᏅ	-10.1995
▁ᎤᏙᏓᏃ	-10.1997
ᏅᏏᏙᎯ	-10.2017
ᏁᎮ	-10.2021
ᎠᏯᏗ	-10.2026
▁ᎯᎸᎯ	-10.2027
ᏂᏒ	-10.2043
ᏙᎮᏍᏗ	-10.2044
▁ᎤᎶᏒ	-10.2059
ᎡᏍᏗ	-10.206
ᎶᏒ	-10.206
▁ᎤᏍᏆ	-10.2064
▁ᎨᎶᎯ	-10.2071
▁ᎤᏛᏅᎩ	-10.208
▁ᏂᏣᏛᏅᎢ	-10.2104
ᏁᎸᏔᏅ	-10.2106
ᏪᎳ	-10.212
▁ᎠᏲ	-10.212
▁ᏭᏂᎷᏤ	-10.212
▁ᎤᏩᎨᏫ	-10.2149
▁ᎭᎴ	-10.2153
ᎧᎵᎢ	-10.2154
▁ᎢᏍ	-10.2161
ᏗᏳ	-10.2169
ᎪᎩ	-10.2172
ᎤᏙᎯᏳ	-10.2179
ᏯᏅ	-10.2186
▁ᎠᎢᏒ	-10.2195
▁ᏂᎪ	-10.2215
ᎩᏍᎪ	-10.2216
▁ᎠᏂᏁ	-10.2218
▁ᏥᎾ	-10.2222
ᏉᏗ	-10.2222
ᏙᎵ	-10.2228
ᏙᎵᏍᏗ	-10.2231
ᏰᎸ	-10.2236
▁ᎠᏍᎦ	-10.2241
▁ᎠᏍᏚᎲ	-10.2244
ᏬᏂᎯᏍᏗ	-10.2249
ᏓᏁᎸ	-10.2295
▁ᏗᎾᏓ	-10.2297
▁ᎬᏯ	-10.2299
▁ᎠᏍᎦᏅᏨ	-10.2302
ᎩᎳ	-10.2306
ᎥᏏ	-10.2329
ᏅᏓᏗᏍᏙᏗ	-10.2335
ᏓᎶᏂᎨ	-10.2337
▁ᎾᏆᏛᏁᎸ	-10.2339
▁ᎪᏢᏒ	-10.2342
ᎴᏅᎯ	-10.2344
ᏔᎷᎩᏍᎩ	-10.2347
▁ᎠᏓᏙᎵᏍᏗ	-10.2348
ᏅᏅ	-10.2352
▁ᎾᏂᏪᏍᎬ	-10.2353
ᎨᎳᏍᏗ	-10.2354
▁ᎠᎩᏁᏨ	-10.2361
▁ᎠᏓᏅᏖᏍᎨ	-10.2369
▁ᎡᎵᏍᎨ	-10.2372
▁ᎥᏓᎸ	-10.2377
▁ᎤᎩᏨᏅ	-10.2383
▁ᎤᎵᏂᎬᎬ	-10.2384
▁ᎠᏲᏟ	-10.2387
▁ᎢᏣᏓ	-10.2387
ᎵᎪ	-10.239
▁ᎬᏩᎷᏤᎴ	-10.2394
ᎢᏳᎾᏍᏗ	-10.2394
▁ᏣᎧᏛ	-10.2394
▁ᏗᏤᎲ	-10.2395
▁ᎤᏂᏃᎮᎸ	-10.2395
▁ᎦᏰᏌᏛ	-10.2396
▁ᏂᏣᏛᏅ	-10.2404
▁ᎤᎿᎥ	-10.2408
▁ᎤᏰᎸᏁ	-10.2408
▁ᏫᏍᎩ	-10.2411
ᏆᎵ	-10.2414
▁ᎠᏓᏯ	-10.2415
▁ᏗᏥᏰᎸ	-10.2418
▁ᏫᏚᏯᏅᎲ	-10.2428
▁ᎬᏩᎷᏤᎸ	-10.2433
▁ᎤᎦᏔᎲᏒ	-10.2434
▁ᎾᏛᏁᎲ	-10.244
▁ᎠᏁᎵᏍᎬ	-10.2453
▁ᏗᏄᎪᏗᏍᎩ	-10.2457
▁ᎢᎬᏩᏁᏗ	-10.2457
▁ᎠᏥᎢᏍᏗ	-10.246
ᎥᏝ	-10.2462
ᏗᏍᎬᎢ	-10.2468
ᏇᏓᎵ	-10.2468
▁ᏚᏅᏎ	-10.2475
▁ᎪᏢᏗ	-10.2477
▁ᎠᏰᎳᏍᏘ	-10.248
▁ᎡᎩᎵᏈ	-10.248
▁ᎢᏗᏍᏓᏓᎳ	-10.248
▁ᎦᏌᏆᎸ	-10.248
▁ᏂᏓᎪᏔᏅᎾ	-10.248
▁ᏌᏬᏚ	-10.248
▁ᎢᏯᎬᏁᎸᎯ	-10.2481
▁ᎠᏂᏈᎵᏍᏗ	-10.2481
▁ᏌᏱᎳ	-10.2481
▁Chap	-10.2481
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.2481
▁ᎧᏁᏍᎪ	-10.2481
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.2481
▁ᏥᏍᎪᏴ	-10.2481
▁ᏧᏓᏕᏍᏗᏱ	-10.2481
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.2481
▁ᎤᏲᏍᏛᏉ	-10.2481
▁ᎮᎼ	-10.2481
▁ᎠᏕᏒᎲᏍᎩ	-10.2481
▁ᎢᏆᎻ	-10.2481
▁ᎢᏳᏛᏁᎸᎯ	-10.2481
▁ᎠᏗᏒᏍᏗ	-10.2481
▁ᏗᏥᎦᏙᎵ	-10.2482
▁ᏥᏂᏣᏛᏅ	-10.2482
▁ᏧᎾᏓᏅᏙ	-10.2482
▁ᎦᏌᎾᎵ	-10.2482
▁ᎤᏂᏁᎫᏥᏛ	-10.2482
▁ᎤᎩᏓᏟᏅᏯ	-10.2483
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.2483
▁ᏗᎿᏬ	-10.2483
▁ᎤᎴᏴᏒ	-10.2483
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.2483
▁ᎠᎹᏳᎸᏓ	-10.2484
▁ᎧᏴᏐᎵ	-10.2484
▁ᎠᎩᎬᏫᏳᎯ	-10.2484
▁ᏣᏤᎵᎪᎯ	-10.2484
▁ᏏᎵᏱ	-10.2484
▁ᏥᏲᏎᎸ	-10.2484
▁ᎦᎫᏍᏛᏗ	-10.2485
▁ᏐᏁᎳ	-10.2485
▁ᎠᏂᏃᎮᏍᎩ	-10.2486
▁ᏇᏕᎵ	-10.2486
▁ᏗᎨᏥᎾᏌᎢ	-10.2486
▁ᏭᎷᏣ	-10.2487
▁ᎠᏰᎲ	-10.2487
▁ᎠᎦᏔᎾᎢ	-10.2487
▁ᎤᏣᏔ	-10.2487
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.2488
▁Ꮗ	-10.2488
ᏙᎢ	-10.2488
▁ᏓᎬᏔᏂ	-10.2488
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.2488
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.2489
▁ᎠᏉᎳ	-10.2489
▁ᎢᏳᏩᏁᎯ	-10.249
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.249
▁ᏚᏃᎡᎢ	-10.249
▁ᏥᏥᎦᏔᎭ	-10.249
▁ᏗᎬᏩᎸᏌᏛ	-10.249
▁ᏯᎦᏔᎭ	-10.2491
▁ᎣᎩᏙᏓ	-10.2491
▁ᏤᏙᎲ	-10.2492
▁ᎠᏃᏍᏛ	-10.2492
▁ᎤᏁᏢᏔᏅᎯ	-10.2493
▁ᏗᎦᏅᏍᎨᏂ	-10.2493
▁ᎾᏥᎾᏝᎥᎾ	-10.2494
▁ᏧᏂᎦᏴᎵᎨ	-10.2494
▁ᏳᏩᏁᎦ	-10.2496
▁ᏏᏅᏓ	-10.2496
▁ᎢᏣᏠᎾᏍᏗ	-10.2497
▁ᏭᎶᎯᏍᏗᏱ	-10.2498
▁ᎪᏪᎳᏅᎯ	-10.2499
▁ᎠᎨᏯ	-10.2499
ᎬᏫᏳᏒ	-10.25
▁ᏦᏈ	-10.2501
ᎯᏓ	-10.2502
▁ᎬᏂᎨᏒᎢᏳ	-10.2503
▁ᎤᏁᏍᏓᎳ	-10.2505
▁ᏥᏂᎦᏪᎭ	-10.2506
▁ᎪᏢᏅ	-10.2507
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.251
▁ᏧᏁᎬ	-10.2512
▁ᎤᎦᎹ	-10.2513
▁ᏂᎦᏅᎯᏒᎩ	-10.2514
▁ᎤᎪᏩᏛᏗ	-10.2519
▁ᏂᏚᏍᏛ	-10.252
▁ᎡᏉᏗᏱ	-10.2528
▁ᎤᏅᏏᏙᎯ	-10.2529
▁ᎤᏓᏅᏖᎸᎯ	-10.2531
ᏳᎯ	-10.2534
▁ᎣᎩᎾᎵᎢ	-10.2535
ᎾᏰᏍᎬᎾ	-10.2542
▁ᎾᎦᏔᎲᎾ	-10.2544
▁ᎤᏕᏁᎸᎯ	-10.2545
▁ᎠᏁᎰ	-10.2549
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.2556
▁ᎤᏬᏢᏅᎩ	-10.2558
▁ᎠᎭᏂ	-10.256
▁ᏓᏂᏁᎸᎢ	-10.256
ᏂᏓᏍᏗᏱ	-10.2561
▁ᎤᏍᎦᏅᏨᎯ	-10.2566
▁ᎡᎳᏗᏢ	-10.2567
▁ᎬᏂᏳ	-10.2568
ᏚᎵᎭ	-10.2575
▁ᎨᎳᏍᏗ	-10.2591
▁ᎤᎿᎥᎢ	-10.2591
▁ᎠᎩᏍᏗᏱ	-10.2592
ᏂᎩᏛ	-10.2593
▁ᏱᏕ	-10.2594
▁ᏥᎨ	-10.2596
ᎡᏗ	-10.2599
▁ᏤᏆ	-10.2606
▁ᏌᎵ	-10.2616
▁ᎠᏍᏘ	-10.2622
▁ᏕᏡᎬᎢ	-10.2626
▁ᎤᎾᏛᎦᏅᎯ	-10.2634
ᎵᏯ	-10.2648
▁ᎾᎨ	-10.2652
▁ᎠᎩᏰᎸ	-10.2666
▁ᏕᏂ	-10.2672
▁ᎠᏆᏓᏅᏙᎩ	-10.2672
▁ᏂᎬᏁᎲ	-10.2682
▁ᏳᏚᎵ	-10.2683
ᏠᏱ	-10.2685
▁ᎦᏙᎬᎩ	-10.2686
ᏄᎪᏫᏒᎩ	-10.2691
ᎾᎥ	-10.2694
ᏑᏰᏛ	-10.2694
ᎨᏳᏗ	-10.2696
ᏈᏍᏗ	-10.2708
ᏁᎰᎢ	-10.2709
▁ᏄᎵᏍᏔᏂᏙᎸᎢ	-10.2717
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.2722
ᏕᎶᎰᎯᏍᏗ	-10.2727
▁ᎦᎸᏉ	-10.2733
▁ᎤᎷᏤᎢ	-10.2745
▁ᎤᏗᏔᏍᏗ	-10.2749
▁ᎠᎫ	-10.276
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2761
▁ᏦᎯᏳᏒ	-10.2762
▁ᏥᏄ	-10.2781
ᏓᏅᎦᎸᏛ	-10.2789
▁ᎠᏒᎩ	-10.2792
ᏏᏁ	-10.28
ᏔᏲᏏ	-10.2818
id	-10.2819
▁ᎢᏥᏰᎸ	-10.2827
▁ᎤᎧᏛᎢ	-10.2832
ᎩᎯ	-10.2848
▁ᏕᏍᎩ	-10.2857
ᎨᏂ	-10.2863
ᏙᎴᎰᏏ	-10.2865
▁ᎨᏛ	-10.2866
ᏁᏤᎴ	-10.2866
▁ᎢᏒ	-10.2872
ᏔᎾ	-10.2881
▁ᎤᏂᎲ	-10.2889
▁ᎭᏩ	-10.2908
ᎷᏣ	-10.2911
▁ᎦᏲᎵ	-10.2913
▁ᎤᎾᏛ	-10.2916
ᎦᏙ	-10.2942
ᏓᏅ	-10.2963
l	-10.2972
▁ᏚᎦ	-10.2989
ᎵᏍᏗᏱ	-10.3017
ᎡᎸᎩ	-10.3025
▁ᏄᏪ	-10.3026
ᎵᏏᏱ	-10.3043
▁ᏦᎢᎭ	-10.3047
▁ᎩᎵ	-10.3062
▁ᎢᏏᎵᏱ	-10.3075
ᏅᏓᏓ	-10.308
▁ᎾᎩ	-10.3085
ᎦᏔᎰ	-10.3086
ᏙᏢᏅ	-10.3097
ᏛᏂ	-10.3112
▁ᏚᏁᎸ	-10.3118
ᏨᎢ	-10.3139
ᏁᏍᏗ	-10.3142
ᎯᎯ	-10.3153
ᏕᏅ	-10.3158
▁ᎠᏂᏫᎾ	-10.3161
ᏓᏍᏗ	-10.318
▁ᏓᏰ	-10.3183
ᏚᎵ	-10.3203
ᏰᎢ	-10.3221
ᏅᏏᏓᏍᏗ	-10.3236
▁ᎠᏂᏐᎢᏃ	-10.324
ᏙᎸ	-10.3249
ᎥᎩ	-10.3272
ᎶᏨ	-10.3277
▁ᎯᎦᏘᏏ	-10.3279
▁ᏧᏙ	-10.3282
ᏁᏤᎸᎯ	-10.3284
▁ᏣᏓ	-10.3293
▁ᎪᎦ	-10.3298
ᎦᎳ	-10.3299
ᏁᎸᎢ	-10.3304
ᏎᎴ	-10.3312
▁ᏗᎦᏅ	-10.332
▁ᎣᎩᎾ	-10.332
▁ᎤᏬᏂᏒ	-10.3326
ᎾᏄᎪᏫᏏ	-10.3329
ᏟᏍᏗ	-10.3329
▁ᎤᏂᏣᏛ	-10.3335
▁ᏄᏅ	-10.3345
▁ᏚᎧᎿᏅ	-10.3345
▁ᎢᎳ	-10.3347
ᏔᏅᎾ	-10.3351
ᏯᏅᎲ	-10.3353
ᎡᎸᎯ	-10.3363
▁ᏂᎨ	-10.3368
ᏩᏛᎮ	-10.3368
▁ᎠᏉ	-10.3371
▁ᎠᏔᎴᎦᏒ	-10.3376
▁ᎤᏃᏁᎴ	-10.3379
ᏣᏛᏁᎯ	-10.339
▁ᏕᎦᏚᏩᏗᏒ	-10.339
▁ᏧᏩᎫᏔᏅᏒ	-10.3394
▁ᎤᏍᏓᎦᎸ	-10.3397
▁ᏓᏕᏲᎲᏍᎬ	-10.3398
▁ᏱᎨᏐ	-10.3402
ᎪᎱᏍᏗ	-10.3403
▁ᎠᏚᎢᏍᏛ	-10.3404
▁ᎤᏰᎸᏅ	-10.3405
▁ᎤᏂᎷᏤᏗ	-10.3406
▁ᏩᎾ	-10.3407
▁ᏚᏬᎡ	-10.3407
▁ᏓᏂᏁᎸ	-10.3418
▁ᏗᎫ	-10.342
▁ᎣᎵᏩ	-10.3422
ᏅᎦ	-10.3424
ᏗᏢ	-10.3433
▁ᎤᎷᏤᎴ	-10.3435
▁ᏤᎮ	-10.3436
▁ᎤᏬᏚ	-10.3443
▁ᏕᎪᏪᎸ	-10.3444
▁ᎤᏁᎦᎸ	-10.3449
ᏍᎦᎢᎲᎾ	-10.3451
ᏥᏲᏏ	-10.346
▁ᎤᏅᏎ	-10.3472
rs	-10.348
▁ᎡᏂᎾᏯ	-10.348
▁ᎤᏂᏃᎮᎴ	-10.348
▁ᎥᏘᎣᎩ	-10.348
▁ᏑᏓᎳᏍᎪᎯ	-10.348
▁ᏗᎫᏓᎸᏗᏱ	-10.348
▁ᏤᎦᎳᏯ	-10.348
▁ᎡᎹᏂᏓ	-10.3481
▁ᎢᏍᎦᎳᏗ	-10.3481
▁ᏧᎦᏃᏮ	-10.3481
ᎰᎲᏍᏗ	-10.3481
▁ᎤᎵᏍᏔᏴᏗ	-10.3481
▁ᏧᏯᏖᏃᎯ	-10.3481
▁ᏯᏃᎩᏳ	-10.3481
ᏔᏬᏍᏔᏅ	-10.3481
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.3481
▁ᏫᏚᎧᎿᏁ	-10.3481
▁ᎤᎾᏢᏉᏗ	-10.3481
▁ᏗᏇᏅᏒ	-10.3481
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.3481
▁ᎤᏯᏖᏃᎯ	-10.3481
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.3481
▁ᏗᏍᏆᎨᏂ	-10.3481
▁ᎬᏉᏎᎰ	-10.3481
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.3481
▁ᏦᏍᏓᏓᏅᏟ	-10.3481
▁ᎻᎾᏌ	-10.3481
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.3481
▁ᏑᎾᏓᎴᎩ	-10.3481
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.3481
▁ᎡᏥᎸᏉᏓ	-10.3481
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.3481
ᎦᏚ	-10.3482
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.3482
▁ᏂᏣᏪᏒ	-10.3482
▁ᏕᎪᏪᎵᏍᎬ	-10.3482
▁ᏅᏓᎬᏁᎵ	-10.3482
▁ᏍᎩᏄᏍᏛ	-10.3482
▁ᎪᏌᏂ	-10.3482
▁ᎠᏂᏈᎷ	-10.3482
▁ᎢᏲᏍᏛ	-10.3483
▁ᏱᏅᎦᎵᏍᏓ	-10.3483
▁ᎤᏰᎸᎮ	-10.3484
▁ᎯᎨᏴ	-10.3484
▁ᏂᏣᏛᎦ	-10.3484
▁ᏗᏓᎴᎲᏍᎦ	-10.3485
▁ᏧᎳᏍᎩ	-10.3486
ᏍᏚ	-10.3486
▁ᎢᏳᏛᎿᏕᎩ	-10.3486
▁ᏓᏓᎶᏂ	-10.3486
▁ᎢᎧᏁᏨᎯ	-10.3486
▁ᎠᏓᏠᏍᏗ	-10.3486
▁ᏫᏨᎷᏤᏗᏱ	-10.3487
ᎸᏉᏕᏍᏗ	-10.3487
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.3488
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.3488
▁ᏛᏍᏆᎸᎯ	-10.3489
▁ᏗᏓᏂᏐᏗᏱ	-10.3489
▁ᏑᏕᏘᏴᏛ	-10.3489
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.349
▁ᏗᎦᎴᏂ	-10.349
▁ᎢᏣᏛᎦᏅᎯ	-10.3491
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.3491
▁ᏭᏴᎸ	-10.3491
▁ᎤᏛᎪᏗᏱ	-10.3492
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.3492
▁ᎢᏳᏩᏁᎸᎯ	-10.3493
▁ᎠᎩᏅᏏᏛ	-10.3493
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.3494
▁ᎠᏂᏦᎢ	-10.3494
▁ᎾᏂᎦᏔᎲᎾ	-10.3495
▁ᎤᏁᎷᏅᎩ	-10.3495
▁ᎤᏪᎵᏍᏗ	-10.3495
▁ᏩᎩᎷᏨ	-10.3495
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.3496
▁ᏦᏓᎸ	-10.3496
▁ᏁᎵᏍᎬ	-10.3496
▁ᎠᏇᏅᏍᏗ	-10.3498
▁ᎤᏪᏙᎵᏍᏗ	-10.3499
▁ᎾᏂᎠ	-10.3501
▁ᎢᎨᎬᏁᏗ	-10.3501
▁ᎬᏩᏔᏲᏎᎴ	-10.3502
▁ᏴᎨᏥ	-10.3502
▁ᎤᏂᏇᏓᎸᎢ	-10.3503
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.3504
▁ᏙᏓᏳ	-10.3504
▁ᎠᎦᏍᎬ	-10.3506
▁ᎾᎩᏪᏒᎩ	-10.3506
▁ᎤᏩᏂ	-10.3507
▁ᎤᎶ	-10.3507
▁ᎤᏌᎳᏓᏅ	-10.3508
ᎦᏴᎵᎨ	-10.3509
▁ᎤᏂᏁᎫ	-10.3509
ᏂᏌᏁ	-10.351
▁ᏗᎦᎶᏗ	-10.351
▁ᏥᏍᏆᏯ	-10.3513
▁ᎤᎾᏕᏅᎯ	-10.352
▁ᎤᏂᏃᎮᎸᎯ	-10.352
▁ᏚᏂᏅᏎ	-10.3522
▁ᏂᎬᏁᎭ	-10.3525
▁ᏤᎲᎩ	-10.3526
▁ᏚᏁᏤᎸᎩ	-10.3527
▁ᎢᏳᏛᏁᏗᏱ	-10.3527
▁ᎤᏰᎸᎯ	-10.3528
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.3529
▁ᎤᏓᏑᏯ	-10.3533
▁ᎤᏪᏅᏍᏗᏱ	-10.3533
ᏛᏅ	-10.3533
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.3535
ᏰᎭ	-10.3535
▁ᎣᎬᏒ	-10.3539
▁ᏄᎾᏛᏁᎴᎢ	-10.3539
ᏲᎢᏴ	-10.3539
▁ᎠᏆᏓᏅᏛ	-10.3539
▁ᎤᏓᎴᏅᏛ	-10.354
▁ᏅᏓᎬ	-10.354
▁ᏫᏚᏯᏅᎲᎩ	-10.3541
ᎦᏔᎯ	-10.3544
▁ᎤᎵᏬᏨᎯ	-10.3548
▁ᎤᏪᏅᏒᎩ	-10.3549
▁ᏚᏌᎳᏓᏁ	-10.355
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.3552
▁ᎨᎦᎫᏴᎡ	-10.3562
▁ᎤᏪᏙᎸᎩ	-10.3563
▁ᎤᎩᎸ	-10.3569
▁ᎤᏄᎪᏨᎩ	-10.3571
▁ᎾᏂᏪᏍᎬᎢ	-10.3574
▁ᎤᏂᏰ	-10.3577
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.3579
▁ᎤᏰᎸᏁᎢ	-10.3581
ᏗᏏ	-10.3585
▁ᏙᏯ	-10.3586
▁ᏥᏍ	-10.3588
ᎧᏁ	-10.3592
▁ᎠᏨᏯᎢ	-10.36
▁ᏕᎳ	-10.3604
▁ᎢᎾᎩ	-10.3606
▁ᎤᏂᏰᎸᏁ	-10.3611
ᏄᎪᏩ	-10.3617
▁ᏲᎩ	-10.3618
▁ᎧᏁᏉ	-10.3621
ᏩᏒ	-10.3632
▁ᎢᏳᏓᎵ	-10.3637
▁ᎠᏫᏍᎩ	-10.3644
▁ᎠᏤᎵᏍᏛᎢ	-10.3645
▁ᎤᏂᎬ	-10.3662
ᏲᎯᏍᏔᏅ	-10.3682
▁ᎧᎪ	-10.3685
▁ᏴᏓ	-10.3688
ᏓᎴᏅᏛ	-10.3691
ᎲᏍᎦ	-10.37
ᏓᏱᎵ	-10.3704
▁ᏔᎵᏍᎪ	-10.371
▁ᏄᏩᏁᎴᎢ	-10.3718
▁ᏗᎦᏚᎲᎢ	-10.3727
Ꮮ	-10.3747
▁ᏗᎦᏅᏌᏗ	-10.3749
▁ᏫᏗᎦ	-10.3757
▁ᎾᏋᏁᎸ	-10.3761
▁ᎤᎶᎩᎸᎢ	-10.3761
ᏁᎸᎾ	-10.3765
ᎵᏍᏕᎸᏙᏗ	-10.3766
▁ᎬᎾ	-10.377
ᏒᏃ	-10.379
▁ᏛᏂ	-10.3811
▁ᏱᏏ	-10.3813
▁ᎤᎬ	-10.3833
▁ᏙᎩᎾ	-10.3843
ᏅᏔ	-10.3846
▁ᎠᏋᎭ	-10.3856
▁ᎤᎴᏁ	-10.3861
▁ᏂᏕᎬᏁ	-10.3875
ᎲᏍᎪᎢ	-10.3881
▁ᎠᏟ	-10.3883
ᏥᎪᏩᏛ	-10.3886
ᏤᎵᎦ	-10.389
ᎰᎵ	-10.3891
▁ᏥᎪᎥ	-10.3892
▁ᎤᏥᎸᏒ	-10.3894
▁ᏣᏁ	-10.3924
▁ᏄᎵᏍᏔᏁᎮ	-10.394
▁ᎤᏚ	-10.396
▁ᎢᎯ	-10.3972
▁ᏰᎵᏍᎨ	-10.3976
ᏁᏃ	-10.3986
▁ᎤᎲᎢ	-10.399
▁ᏧᏬ	-10.3992
▁ᎠᏫᎾ	-10.4023
▁ᎣᎬ	-10.4028
▁ᎢᏣᏓᏅᏘ	-10.4032
ᎱᏍᏗ	-10.4033
ᏍᏔᎾ	-10.4039
ᏁᎮᎢ	-10.4055
ᎠᏈ	-10.4061
ᏛᏙᏗ	-10.4062
ᏍᏆᏙᏅ	-10.4064
ᎸᏉᏙᏗᏱ	-10.4072
▁ᏂᎬᏩ	-10.4076
▁ᏱᏙᎦ	-10.4089
▁ᎣᎩᏂ	-10.4091
ᎳᏓ	-10.4102
ᏒᏍᏗ	-10.4105
ᏍᏕᎵᎭ	-10.4124
▁ᎢᎬᏁ	-10.4137
ᏓᏅᏖᏗ	-10.414
ᏍᏓᏩᏗᏙᎯ	-10.4147
ᎾᏄᎪᏨᎯ	-10.4151
▁ᏓᏲ	-10.4154
▁ᏚᏂᏲ	-10.4158
ᏍᎦᎩ	-10.4162
ᏗᏍᎬᎾ	-10.417
ᎧᏅ	-10.4173
ᏏᏆ	-10.4177
ᏉᏍᎪ	-10.4178
ᎯᏫ	-10.418
▁ᎡᎦ	-10.4186
▁ᎤᎾᏛᎦᏁ	-10.4189
▁ᎦᏰᏥ	-10.4205
ᏇᏅ	-10.4205
▁ᎩᎳᎯ	-10.4217
▁Ꮂ	-10.4224
ᏰᏌᏛ	-10.425
▁ᎤᏍ	-10.4251
ᎪᎵᏰ	-10.4253
▁ᏱᏗᎦ	-10.4257
ᏂᏗ	-10.427
▁ᎡᏥᏁᏗ	-10.4271
▁Ꮉ	-10.4277
ᏕᏗ	-10.4287
ᏦᏅ	-10.4307
ᏍᏔᏱ	-10.4331
▁ᏥᏂᎦᏪ	-10.4334
ᏠᏍᏗ	-10.4337
ᏥᏩᏛᎲ	-10.4347
▁ᏱᏍᎩ	-10.4362
ᎪᎵᏰᏗ	-10.4362
▁ᏧᎾᎴᎯᏐ	-10.438
▁ᎠᏓᏅᏖᎵᏙ	-10.4384
ᎵᎢ	-10.4386
ᎦᏓᏁ	-10.4388
▁ᎠᏍᎪᎯᏃ	-10.4411
▁ᎾᎿᏉ	-10.4415
h	-10.4423
▁ᏫᏓᏂ	-10.4433
ᎠᏎ	-10.4438
ᎾᏄᎪᏫᏒᎯ	-10.4439
▁ᏄᏂᏪᏒ	-10.4448
▁ᎤᏂᎩᏒ	-10.4452
ᎢᏒ	-10.4458
▁ᎾᎬᏁᎸ	-10.446
ᎾᏄᎪᎢᏍᏗ	-10.4466
▁ᏥᏁ	-10.4468
▁ᏥᏁᎸ	-10.447
▁ᏓᏈ	-10.4475
▁ᎯᏰᎸ	-10.4476
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.4476
▁ᎣᏓᏅᏛ	-10.4489
▁ᏥᏂ	-10.4492
▁ᎤᏲᎯᏍᏔᏁ	-10.4493
ᏓᏂ	-10.4495
ᏗᏂᏅᏌᏗ	-10.4496
ᏍᏆᏂᎪᏙᏗᏱ	-10.4496
ᎭᏕᏬ	-10.4498
▁ᏧᏴᏢ	-10.4499
▁ᎢᏣᏓᏡᎬ	-10.4502
▁ᎤᎾᎵᎮᎵᏤ	-10.4504
on	-10.4507
ᎨᎵᎠ	-10.4508
ᎠᎩᎾ	-10.451
ᎦᎸᎳᏗ	-10.451
ᎠᏕᎸ	-10.4512
▁ᎡᏙᎮ	-10.4514
▁ᏕᎤᎴᏔᏅ	-10.4514
▁ᏱᏓᏂ	-10.4516
ᎭᏲᎲ	-10.4516
ᏗᎦᏘᏯ	-10.4518
▁ᏧᏓᏅᏛ	-10.4519
▁ᎤᏪᏴ	-10.4527
ᎧᎵᏨᎯ	-10.4528
ᏠᎠᏏ	-10.4535
ᏲᎭ	-10.4538
ᏲᎯᏎᎸᎩ	-10.4539
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.4542
▁ᎠᏓᏁᏣᏍᏚᎶ	-10.4542
▁ᎤᏗᏞ	-10.4557
▁ᎢᏙᎻ	-10.4563
▁ᏏᏓᏁᎸ	-10.4563
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4569
▁ᎠᏲᎱᏒ	-10.457
▁ᏅᏲ	-10.4571
▁ᎠᏥᏍᏕᎸᏗ	-10.4571
▁ᏙᏧ	-10.4576
▁ᏣᎾᏫ	-10.4577
▁ᏥᏰ	-10.4587
▁ᎮᎵᎠ	-10.4587
▁ᎤᎾᏕᏅ	-10.4587
ᎭᏄᎸᎯ	-10.459
▁Philadelphia	-10.4592
▁ᏐᎵᎹᏅ	-10.4592
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.4592
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.4592
▁ᏚᏍᏆᎸᏔᏁ	-10.4592
▁ᎬᏩᏠᏯᏍᏗ	-10.4592
▁ᏆᎳᏆ	-10.4592
▁ᎢᏦᎯᏳᎯ	-10.4592
▁ᏗᎦᏒᏍᏔᏅ	-10.4592
▁ᏚᏩᏂᎦᏢ	-10.4592
▁ᎤᏒᎯᏰᏱ	-10.4592
▁ᏀᎢᏳ	-10.4592
▁ᏇᏚᎡᎵ	-10.4592
▁ᎤᏣᎴᏓ	-10.4592
▁ᏚᏛᏛᏁ	-10.4592
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.4592
▁ᏧᎴᎯᏌᏅᎯ	-10.4592
▁ᎨᏅᎢᏍᏗ	-10.4592
▁ᎤᏗᏔᎲ	-10.4592
▁ᎧᏂᎵᏯ	-10.4592
▁ᏚᎧᎿᏁ	-10.4592
▁ᏧᏴᏨ	-10.4592
▁ᎤᏬᏓᎸ	-10.4592
▁ᏓᏳᏂᎶᏒ	-10.4592
▁ᏧᏙᎢᏓ	-10.4592
▁ᎦᏣᏃᏍ	-10.4592
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4592
▁ᏅᏩᏙᎯ	-10.4592
▁ᎢᏧᎾᏓᎳ	-10.4592
▁ᎤᏄᎪᎢᏍᏗ	-10.4592
▁ᎠᏚᎸᏗ	-10.4592
▁ᎡᏅᏍᏗ	-10.4592
▁ᏧᏣᏲᏍ	-10.4592
▁ᎢᏥᏆᎵᏏ	-10.4592
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.4592
▁ᎤᏓᏑᏱ	-10.4592
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4593
▁ᎤᏓᏅᎵᏰᎥ	-10.4593
▁ᎡᏣᏂᎵ	-10.4593
▁ᏓᎵᏆ	-10.4593
▁ᎢᏗᏅᏁ	-10.4593
▁ᏗᎨᏥᎾᏝᎢ	-10.4593
▁ᎦᏓᎷᏯᏛ	-10.4593
▁ᎠᎾᏛᎩᏍᎩ	-10.4594
▁ᏗᎬᎪᏩᏛᏗ	-10.4594
▁ᎠᎩᎷᏥᎸ	-10.4594
▁ᎠᏍᏆᏚᎸ	-10.4594
▁ᎠᏂᎴᏴᏍᎩ	-10.4594
▁ᎪᏍᏗ	-10.4595
▁ᎤᎵᎬᎭᎷᏴ	-10.4595
ᎾᏙᏓᏆᏍᏗ	-10.4595
▁ᏱᎪᎵᎦ	-10.4595
▁ᎤᎾᏓᏓᏍᎬ	-10.4595
▁ᏗᏛᏓᏅᎯ	-10.4595
▁ᏚᏃᏢᏅᎩ	-10.4596
▁ᏗᎪᏑᎴᏗᏱ	-10.4596
▁ᏧᎴᏔᏅᎯ	-10.4596
▁ᎾᏯᏛᎡᏍᏗ	-10.4596
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.4596
▁ᏧᏓᎴᏅᎲ	-10.4597
▁ᎬᏆᏛᏁᏗᏱ	-10.4597
▁ᎠᏄᎦᎸ	-10.4597
▁ᏥᎣᎵ	-10.4597
▁ᎥᏥᎪᎥᎩ	-10.4598
▁ᏂᏥᎦᏔᎲᎾ	-10.4598
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4598
ᏛᏅᎢᏍᏙᏗᏱ	-10.4598
▁ᎤᏓᎴᏨ	-10.4598
▁ᎤᏕᏁᎢ	-10.4598
▁ᎤᎾᎵᏗᎩᏛ	-10.4599
▁ᎤᏬᏪᎳᏅᎯ	-10.4599
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.4599
ᎳᏏᏕᎾ	-10.46
ᎤᏅᏓᏕ	-10.46
▁ᎠᎹᎴᎩ	-10.46
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.46
▁ᎤᏂᎪᎮ	-10.4601
▁ᎢᎩᏅᏟ	-10.4601
▁ᏍᎩᎾᏝᎢ	-10.4601
▁ᎤᎵᏨᏓᏆᏓ	-10.4602
▁ᎢᏧᏕᏘᏴᏛ	-10.4602
▁ᎤᎬᏫᏳᏎᏍᏗ	-10.4602
▁ᏔᎸᏗ	-10.4602
▁ᎤᎶᎯᏍᏗ	-10.4603
▁ᎢᎠ	-10.4603
▁ᏧᎾᏄᏩᎢ	-10.4604
▁ᎾᏁᎲᎾ	-10.4605
▁ᎠᎵᎮᎵᎬ	-10.4606
▁ᎠᏁᏙᎭ	-10.4606
▁ᎤᎧᎭᏛ	-10.4607
▁ᎠᎩᏰᎸᎲ	-10.4607
▁ᎠᏨᏍᏛ	-10.4607
▁ᎤᎴᏫᏍᏔᏁ	-10.4608
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.4608
▁ᏭᏂᏴᎴᎢ	-10.4608
▁ᎤᏂᏰᎸᏒᎩ	-10.4609
ᏥᎯᏍᏗ	-10.4609
▁ᎦᏅᏙᏗ	-10.461
▁ᏧᏬᎸ	-10.4611
▁ᎡᏙᎭ	-10.4613
▁ᎠᏴᏤᏂ	-10.4614
▁ᎧᏃᎩᏍᏗ	-10.4615
▁ᎨᏥᏁᎸᎯ	-10.4615
▁ᎥᎩᏙᏉ	-10.4616
ᎦᏃᎱᎩᏍᎬ	-10.4618
▁ᎤᎾᏗᏅᏗ	-10.4618
▁ᎤᏅᏙᏗᏱ	-10.4619
▁ᏭᏂᎶᏒᎩ	-10.462
▁ᏗᏂᎦᏘᏯ	-10.4621
▁ᎤᏪᎧᏅᎩ	-10.4621
▁ᏥᏍᎪᎵ	-10.4625
▁ᏄᏂᏪᏎᎸᎩ	-10.4625
▁ᎢᏳᏓᎵᎭ	-10.4626
▁ᎾᏍᎦᎢᎲᎾ	-10.4627
▁ᏯᏗᎭ	-10.4627
▁ᎾᏂᎡᎢ	-10.4628
▁ᎠᎧᎵᏬᎯ	-10.4628
▁ᎤᏨᏉᏗ	-10.4629
▁ᎤᏙᏓᏆᏓ	-10.463
ᎡᎴᎢ	-10.4634
▁ᎠᏓᎴᏂᏍᎬ	-10.4635
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.4636
▁ᎤᏕᏗᏱ	-10.4637
▁ᎠᏟᏍᏛᎢ	-10.4637
▁ᎤᏯᏅᎯ	-10.4637
▁ᎠᏯᎥ	-10.4637
▁ᎡᎮᎾ	-10.4638
▁ᏗᏟᏍᏗ	-10.4639
▁ᎤᏪᏁᎢ	-10.464
▁ᏐᏓᎻᏱ	-10.464
▁ᎢᎩᏁᎸᎯ	-10.4642
ᎶᎯᏍᏗᏱ	-10.4643
ᏢᏅ	-10.4646
▁ᎤᏰᎸᎭ	-10.4648
▁ᏗᏐᎢ	-10.4648
▁ᏍᏓᏱ	-10.4652
▁ᏣᏚᎵᎭ	-10.4653
▁ᏱᎾ	-10.4658
▁ᏫᎦᎶᎯᏍᏗ	-10.4658
▁ᏯᎩᎭ	-10.4658
▁ᏍᎩᎨᏳ	-10.4658
▁ᏧᏂᎵ	-10.4661
▁ᎢᎦᏁᎳᏅᎯ	-10.4664
▁ᏧᏁᎳ	-10.4664
▁ᏓᏳᏓᎴᏅᏓ	-10.4664
▁ᏙᏥ	-10.4664
ᏰᏂ	-10.4665
▁ᎦᏁᏌᎢᎯ	-10.4669
ᏗᏍᎪᏂᎯ	-10.4675
▁ᏥᎨᏥ	-10.4676
▁ᎤᎵᏏᏂ	-10.4676
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.4677
▁ᎡᏙᎮᎢ	-10.4678
▁ᎭᎾᏂ	-10.4681
▁ᎢᏯᎬᏁᏗ	-10.4682
▁ᎤᎾᏛᎦᏁᎢ	-10.4684
ᏅᏍᏗᏱ	-10.4685
▁ᎤᏩᏛᎮᎢ	-10.4686
▁ᎦᏗ	-10.4686
▁ᎢᏗᎦᏪᏍ	-10.4686
▁ᎤᏎᎵᏔᏅ	-10.4692
ᎩᎡᎸ	-10.4692
▁ᎠᏒᎭ	-10.4702
▁ᏭᎷᏨᎩ	-10.4703
▁ᎦᏄᎸᏒ	-10.4707
▁ᎡᎵᏍᎨᎢ	-10.471
ᎸᏓ	-10.4716
▁ᎥᎵ	-10.4717
▁ᎤᏍᏉᏟ	-10.4724
▁ᎤᏃᎮᎴ	-10.4724
▁ᎬᏙᏗᏱ	-10.4725
▁ᎤᏓᏅᏖᎸᎢ	-10.4725
ᏁᎶᏗ	-10.4729
▁ᎤᏯᎢ	-10.473
▁ᏏᎦ	-10.4732
▁ᎢᏌ	-10.4733
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4737
▁ᏗᏍᎩ	-10.4742
▁ᎤᏓᏅᏛᎢ	-10.4744
ᏍᏕᎸᎯ	-10.4747
ᏍᏕᎵᏍᎬ	-10.4747
▁ᏄᎳ	-10.4748
▁ᎢᏦ	-10.4749
▁ᎠᏑ	-10.475
ᎥᏍᎨᏍᏗ	-10.4751
▁ᎤᏓᏅᏎᎢ	-10.4752
▁ᏚᏁᎴᎢ	-10.4767
▁ᎾᎾᏛᏁᎲᎢ	-10.4768
▁ᏗᏟ	-10.477
▁ᎢᏦᎯᏳᏒᎢ	-10.4779
▁ᎤᏯᏅᏒ	-10.4786
▁ᎡᎵᎩ	-10.4791
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.4797
▁ᏗᎬᏗ	-10.48
▁ᏗᎬᏩᏓᏂᎸᎢᏍ	-10.4804
▁ᏧᎵᏏ	-10.4804
ᎳᏏ	-10.4805
▁ᏦᎾ	-10.4805
▁ᎤᏲᎴ	-10.482
▁ᎠᏍᎦᎾᎢ	-10.4821
▁ᎡᎲᎩ	-10.4821
▁ᏚᏁᏤᎴᎢ	-10.4825
ᎳᏅ	-10.4828
▁Ꮝ	-10.4828
ᎳᏁᎢ	-10.4835
ᏍᏛᏱ	-10.4843
ᎦᏨ	-10.485
▁ᏅᏗ	-10.4859
▁ᎠᎦᏘᏰ	-10.486
▁ᎠᎾᏗᏍᎪ	-10.4866
ᎪᎵᏰᎡ	-10.487
▁ᎦᏯ	-10.4873
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-10.4874
▁ᏧᎾᏄᎪᏫᏎᏗ	-10.4875
▁ᎤᏪᏅᏎᎢ	-10.4878
▁ᎠᏍᏛᎢ	-10.4896
▁ᎪᏍᏔ	-10.4914
▁ᏗᏂᏩᎾᎦᎳ	-10.4923
▁ᎤᎾᏄᎪᏫᏒ	-10.4924
ᏁᏤᎵ	-10.4925
▁ᎤᎪᎲᎩ	-10.4928
▁ᎤᏁᎳ	-10.4928
▁ᎤᏅᏅ	-10.4946
▁ᎠᏓᏅᏖᏍᎬᎢ	-10.4949
▁ᎤᏪᎷᏁᎢ	-10.496
ᏲᎰᏎᎸ	-10.4966
▁ᎤᎵᏍᏚᎢ	-10.4973
▁ᏇᎵᏥ	-10.4978
ᎢᎦ	-10.5001
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.502
▁ᎠᏂᏤ	-10.5022
▁ᏗᏂᏃ	-10.5024
▁ᎠᏲᎱᏍ	-10.5025
▁ᎠᏆᏓᏅᏖᏗ	-10.5037
▁ᎤᎾᎩᎸ	-10.5043
▁ᎠᏥᏁᎸ	-10.5044
ᏬᎥ	-10.5045
▁ᎤᏍᎪ	-10.5052
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᎢ	-10.5055
▁ᎦᏚᏱ	-10.5071
ᎥᎦ	-10.5094
ᏓᏁᏟᏴᏛ	-10.5102
ᏂᏫ	-10.5104
▁ᎤᏂᏩᏛᏗ	-10.5112
▁ᎢᏣᎵ	-10.5137
▁ᎠᏋ	-10.5145
▁ᏗᎲ	-10.5154
ᏂᏯ	-10.5156
ᎦᏙᎥᎯᏍᏗᏱ	-10.517
ᏍᏆᏂᎪᏕᏍᏗ	-10.5173
▁ᏙᏘ	-10.518
▁ᎤᏂᏴᎸ	-10.5183
▁ᏂᎦᎵᏍᏙᏗᏍᎨ	-10.5186
ᎣᎢ	-10.5191
▁ᎤᎾᏄᎪᏫᏎ	-10.5199
▁ᎠᎦᏕ	-10.5209
▁ᏚᏓ	-10.5215
ᎷᎩ	-10.5234
▁ᎤᏂᏴ	-10.524
ᏂᏙᎯ	-10.5247
▁ᏕᎫ	-10.5259
▁ᎤᎵᎮᎵᏤ	-10.5268
▁Ꮺ	-10.5268
ᏛᏔᏂ	-10.5271
▁ᎢᏥᎩᏍᏗ	-10.5293
ᏃᎮᏍᎬᎢ	-10.5295
ᎢᏴ	-10.5296
▁ᏧᎴ	-10.5299
ᏅᏓᏛ	-10.5306
ᏟᎶᏍᏙᏗ	-10.5307
▁ᎠᎨ	-10.5318
ᏛᏁᏗᏱ	-10.5324
▁ᎾᎦᏛ	-10.5348
▁ᏙᎯᏳ	-10.5369
ᏛᏁᎵ	-10.5382
▁ᎬᏗᎭ	-10.5385
▁ᏂᏨ	-10.5388
ᎵᏍᎬ	-10.539
ᏓᎳ	-10.5403
▁ᏗᏨᏂᏗ	-10.5406
ᏎᎸᎩ	-10.5412
ᏍᎦᏰᎬᏍᏓ	-10.5413
▁ᎤᏥᏃ	-10.5413
▁ᎡᏣᎫᏴ	-10.5414
Ꮽ	-10.5416
▁ᏙᏓᏣ	-10.5418
ᎴᎾ	-10.5418
▁ᏛᎩ	-10.5433
ᏍᏖ	-10.5443
▁ᎭᏓ	-10.5467
▁ᎢᏥᎲ	-10.5471
ᎯᏯ	-10.5482
▁ᏚᏯᏪ	-10.5483
▁ᏂᏛ	-10.5487
Ꮛ	-10.5489
▁Ꮏ	-10.5489
▁ᎤᏁᎴ	-10.549
▁ᎡᎳᏪᏱ	-10.5495
▁ᎢᏍᏓ	-10.5496
ᎾᏝᎠ	-10.5505
ᏙᎴ	-10.5506
ᏪᏒ	-10.5506
▁ᎦᏅᎨ	-10.5507
ᎮᏃ	-10.5509
▁ᏱᏫ	-10.5542
ᎨᏍᏗᏗ	-10.5544
ᏅᏖ	-10.5545
▁ᏚᏙ	-10.555
ᎨᏛ	-10.5552
▁ᏕᏨ	-10.5552
ᏣᎵ	-10.5559
ᏅᎵ	-10.5563
▁ᏨᏗ	-10.557
ᏘᏰ	-10.5573
ᏲᎵ	-10.5574
▁ᎠᏗᏍᎬ	-10.5576
▁ᎤᏂᎦᏙᎥᏒ	-10.5578
▁Ꮮ	-10.5586
▁ᏦᏥ	-10.5589
ᏙᎵᏨ	-10.5596
ᎬᏫᏳᎯ	-10.5597
ᎵᏓ	-10.56
▁ᎤᎧᏔ	-10.56
▁ᎠᏢ	-10.56
▁ᏂᎯᏍᎪ	-10.5603
▁ᏣᏆ	-10.5608
▁ᏂᎯᎾ	-10.5608
ᏘᏲᏍᏗ	-10.561
▁ᎦᏣᏄᎵ	-10.5628
▁ᎤᎦᏛ	-10.5641
ᏁᏎᎢ	-10.5641
ᏯᎥᎢ	-10.5647
ᎴᏅᏛ	-10.5649
▁ᎢᏣᏚᎵ	-10.5654
ᏍᏔᏅᎭ	-10.5655
▁ᏕᏣᎧ	-10.5686
▁ᏂᏚᏪᏎᎸ	-10.5703
ᏠᏨ	-10.5705
▁ᏧᎳᏑᎶ	-10.5715
▁ᎦᎶ	-10.5715
ᏦᏁ	-10.5723
▁ᏳᏫ	-10.5725
ᏙᎬ	-10.5734
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.5737
▁ᏙᏓᏆᏍᎬ	-10.5747
▁ᎤᏁᎵᏎ	-10.5748
▁ᏗᎦᏅᏬ	-10.5748
▁ᎤᏬᎴ	-10.5751
▁ᎢᏕᎲ	-10.5752
▁ᏓᏂᎳᏫᎥ	-10.5755
▁ᏗᏥᎦᏴᎵᎨ	-10.5755
▁ᏓᏟᎶᏍᏛ	-10.5755
ᎶᏐᏅ	-10.5756
▁ᎤᏗᏛᎮ	-10.5756
ᏥᎨᏳᎢ	-10.5758
▁ᎢᎩᏍᎦᏅᏨ	-10.5758
▁ᎤᏬᏎᎴ	-10.5758
▁ᎧᎸᎬ	-10.5759
r	-10.5762
▁ᎠᏂᏙᎾᎡ	-10.5762
▁ᎤᏚᎢᏍᏔᏅ	-10.5762
▁ᏚᎴᎯᏌᏅ	-10.5766
▁ᎤᏪᎧᏁᎴ	-10.5767
▁ᎠᏂᎦᏴᎵᎨ	-10.5773
▁ᏓᏂᎧᏅ	-10.5775
ᏕᎬ	-10.5776
▁ᏧᎦᏴᎵᎨ	-10.5778
ᎠᎹ	-10.5778
▁ᎡᎵᏍᎬ	-10.5783
ᎵᏬᏨ	-10.5786
ᏁᏨ	-10.5786
▁ᎦᎢᏒ	-10.5788
ᎬᏫᏳᏌᏕᎩ	-10.5788
ᏲᎪ	-10.5788
ᏟᏂᎩᏓ	-10.5794
ᎾᏉ	-10.5795
▁ᎪᏍᏓ	-10.5797
ᎤᏍᏆᏂᎩᏗ	-10.5798
▁ᏚᏁᏤᎸ	-10.5799
▁ᎦᏆᏘ	-10.5799
ᎧᎵᏬᎯ	-10.5801
▁ᎭᏗ	-10.5801
ᏴᎵ	-10.5806
ᎤᏙᎯᏳᎯ	-10.5807
ᏛᏁᎲ	-10.5808
▁ᎠᏁᎮ	-10.581
▁ᎪᏢᏔᏅ	-10.5811
ᏂᎦᏓ	-10.5813
ᏅᎪᏤ	-10.5813
▁ᏤᏅᏍᏗ	-10.5816
▁ᎠᏓᎨᏗ	-10.5816
▁ᎤᏩᏛᎮ	-10.5816
▁ᏚᎷᏫᏍᏔᏁ	-10.5818
▁ᎤᏂᏍᏆᏂᎪᏙᏗ	-10.5819
▁ᎪᎹᎵ	-10.5819
ᎸᏫᏍᏓᏁᏗ	-10.5823
▁ᎢᏥᏍᏆᏂᎪᏙᏗ	-10.5823
ᏔᏲᏎᎸᎩ	-10.5825
ᎴᎯᏌᏅ	-10.5827
▁ᎢᏳᏅᏁᏗ	-10.5828
▁ᎨᏥᏁᏗ	-10.5831
▁ᎤᎾᏅᏗ	-10.5833
▁ᎠᏕ	-10.5833
▁ᎯᎠᏉ	-10.5834
▁ᎤᏰᎸᏎ	-10.5836
ᎡᎵᏍᏗ	-10.5838
ᏴᏐᎵ	-10.5838
ᎾᏓᎴᎩ	-10.5841
▁ᎡᏉᏄᎶᏗ	-10.5842
▁ᎤᏂᏚᏯᏍᏗ	-10.5842
▁ᎤᏓᏏᏂᏕᎾ	-10.5842
▁ᎾᏂᎳᏍᏓᎸ	-10.5842
▁ᏅᏓᎬᏴᏁᎵ	-10.5842
▁ᏈᏯᏏᏆ	-10.5842
▁ᏗᎾᏙᏂᏍᎩ	-10.5842
