<unk>	0
<s>	0
</s>	0
,	-2.7435
▁the	-2.98224
.	-3.31781
▁and	-3.35545
▁of	-3.67539
▁to	-4.14225
▁that	-4.34672
▁in	-4.35859
▁a	-4.39782
▁And	-4.43358
▁he	-4.44593
▁I	-4.53394
s	-4.59841
;	-4.75222
:	-4.80427
▁unto	-4.81088
▁his	-4.86582
▁him	-4.87315
▁is	-4.90541
▁be	-4.98474
▁for	-4.98668
▁it	-5.03021
▁they	-5.03741
▁not	-5.0476
▁shal	-5.06162
▁was	-5.06701
l	-5.08956
▁with	-5.11995
▁them	-5.17192
▁	-5.20462
▁said	-5.24483
▁you	-5.30696
ing	-5.39595
▁all	-5.43346
ed	-5.4479
▁God	-5.51438
?	-5.51846
▁ye	-5.57482
▁me	-5.59854
▁as	-5.61417
▁from	-5.63505
’	-5.65022
t	-5.6649
▁thou	-5.67081
▁on	-5.70566
▁my	-5.71644
▁are	-5.724
▁have	-5.76467
▁but	-5.77176
▁when	-5.785
▁were	-5.80192
▁had	-5.85027
▁Lord	-5.85648
▁which	-5.86643
▁their	-5.91496
▁man	-5.91639
▁“	-5.91926
▁The	-5.92935
▁one	-5.94942
▁out	-5.95334
▁this	-5.98019
▁will	-5.99408
▁up	-6.00456
▁we	-6.01409
▁He	-6.03051
▁by	-6.03439
▁into	-6.06373
▁thy	-6.08595
▁thee	-6.11532
▁there	-6.15496
▁But	-6.16557
'	-6.17153
▁came	-6.1818
▁her	-6.19748
▁who	-6.20491
▁at	-6.21055
▁Jesus	-6.21413
d	-6.28505
▁things	-6.29072
▁your	-6.31831
▁also	-6.32354
▁upon	-6.34538
▁us	-6.36927
▁no	-6.38283
▁come	-6.38788
▁For	-6.39151
▁she	-6.3999
▁do	-6.42819
▁if	-6.45951
▁hath	-6.48597
▁an	-6.5199
▁made	-6.53067
▁went	-6.55194
▁day	-6.59564
▁down	-6.61873
▁people	-6.63214
▁so	-6.63241
▁saying	-6.64076
▁say	-6.64898
▁our	-6.66647
▁go	-6.6714
▁even	-6.67335
▁men	-6.6756
▁before	-6.67836
▁or	-6.71094
▁did	-6.73195
▁these	-6.73408
▁may	-6.7426
▁what	-6.74718
▁Christ	-6.75587
-	-6.758
eth	-6.77904
ly	-6.78506
▁know	-6.78557
▁make	-6.81131
▁after	-6.81964
▁every	-6.83885
cause	-6.84248
▁let	-6.85046
▁through	-6.85797
▁son	-6.88078
▁away	-6.9005
▁Wilbur	-6.90286
▁would	-6.9097
▁am	-6.91237
▁land	-6.9137
▁therefore	-6.9184
▁good	-6.92381
▁then	-6.92558
▁over	-6.92618
▁hand	-6.93418
▁children	-6.93649
▁like	-6.9406
▁about	-6.95522
▁two	-6.96049
▁house	-6.97237
▁Moses	-7.00462
”	-7.00864
▁put	-7.01295
▁called	-7.01413
▁earth	-7.02533
y	-7.02804
▁should	-7.0473
▁see	-7.04956
th	-7.05655
▁name	-7.05982
▁any	-7.06098
▁father	-7.06468
▁where	-7.07507
▁now	-7.08096
▁great	-7.08495
▁saw	-7.08957
▁been	-7.09129
▁days	-7.1094
▁heard	-7.1133
▁many	-7.12097
▁against	-7.12818
▁whom	-7.13542
▁took	-7.13733
e	-7.1458
▁saith	-7.15666
▁more	-7.15683
▁When	-7.17343
▁time	-7.18718
▁give	-7.20267
▁take	-7.22638
▁Israel	-7.23043
▁pass	-7.23082
▁Now	-7.24266
▁life	-7.24593
▁forth	-7.24732
▁again	-7.25964
▁another	-7.26072
st	-7.26579
▁brethren	-7.26769
▁heaven	-7.27511
▁some	-7.28021
▁himself	-7.29372
se	-7.30007
▁A	-7.30352
▁way	-7.30679
▁word	-7.32229
▁might	-7.32342
▁how	-7.32821
▁world	-7.33211
▁water	-7.33859
▁sons	-7.33987
!	-7.34698
▁eat	-7.35005
▁own	-7.35144
▁first	-7.35161
▁Then	-7.35342
▁other	-7.35805
▁little	-7.36398
▁behold	-7.36747
.”	-7.37977
f	-7.38523
▁place	-7.38702
▁old	-7.38827
▁among	-7.38868
▁back	-7.39263
▁law	-7.39476
▁They	-7.40492
▁brought	-7.40516
▁Father	-7.41362
▁What	-7.43622
m	-7.44825
▁than	-7.45215
▁years	-7.46038
▁could	-7.4611
▁It	-7.46842
▁brother	-7.47043
▁gave	-7.47953
▁She	-7.48214
▁Jacob	-7.48398
▁sent	-7.48867
▁Egypt	-7.49772
▁accord	-7.50263
▁Spirit	-7.51169
▁Pharaoh	-7.52111
▁love	-7.52429
▁found	-7.52557
▁night	-7.52621
▁cast	-7.53962
▁set	-7.54026
▁disciples	-7.54628
▁faith	-7.54969
▁dead	-7.54989
▁wife	-7.54996
▁Abraham	-7.55476
▁Mr	-7.55597
▁voice	-7.56948
▁under	-7.56952
▁yet	-7.57513
▁having	-7.58456
▁glory	-7.59005
▁being	-7.59447
▁hast	-7.59589
▁O	-7.5999
▁work	-7.60042
▁Charlotte	-7.61052
!”	-7.61124
?”	-7.61227
▁long	-7.61677
▁together	-7.62044
▁done	-7.62101
▁bring	-7.62129
▁answered	-7.62144
▁speak	-7.62452
▁spake	-7.62568
▁three	-7.6257
r	-7.62734
▁can	-7.62765
▁Joseph	-7.63094
▁heart	-7.63584
▁Thi	-7.64069
▁much	-7.64784
▁city	-7.65233
▁hear	-7.65395
▁fire	-7.66972
▁going	-7.67532
▁off	-7.67952
▁right	-7.67979
▁Son	-7.68
▁eyes	-7.6824
▁only	-7.699
▁neither	-7.70769
▁both	-7.71215
▁flesh	-7.71915
▁given	-7.71974
▁without	-7.72117
▁left	-7.72493
▁same	-7.72515
▁asked	-7.72718
▁thereof	-7.73108
▁nor	-7.73169
I	-7.73338
▁head	-7.73363
▁seven	-7.74154
▁while	-7.74248
▁blood	-7.74854
▁well	-7.75099
▁face	-7.7565
▁thing	-7.77312
▁LORD	-7.78465
▁evil	-7.80334
▁sat	-7.81003
▁words	-7.81305
▁get	-7.81581
▁mother	-7.81595
▁hands	-7.8207
▁th	-7.8208
est	-7.82223
▁art	-7.82233
very	-7.82691
▁So	-7.8285
▁death	-7.82869
er	-7.83118
▁kingdom	-7.84817
▁Let	-7.84874
▁just	-7.85747
▁Thou	-7.86139
▁unti	-7.86146
▁Jews	-7.86961
▁bear	-7.87615
▁light	-7.87819
▁nothing	-7.88847
▁ever	-7.88853
a	-7.8933
▁s	-7.89592
▁stood	-7.9091
ose	-7.90991
▁new	-7.92701
▁gold	-7.93715
▁themselves	-7.93727
▁Paul	-7.93732
▁ground	-7.93737
▁tree	-7.94172
▁keep	-7.94221
▁lay	-7.94271
▁side	-7.94941
▁sea	-7.95036
▁morning	-7.95171
▁Zuckerman	-7.95622
▁Be	-7.96311
▁We	-7.96552
▁woman	-7.96636
▁Behold	-7.96639
▁seen	-7.96804
▁looked	-7.96912
▁Fern	-7.97412
soever	-7.97647
▁There	-7.9769
▁want	-7.97699
re	-7.97909
▁In	-7.97954
▁Ye	-7.98272
▁sin	-7.98783
▁Jerusalem	-7.98875
▁Peter	-7.98875
▁feet	-7.98875
▁here	-7.99583
▁chief	-7.99632
▁thine	-8.00416
▁cometh	-8.00859
▁certain	-8.01173
ll	-8.01216
▁body	-8.01316
▁end	-8.01548
▁hundred	-8.0246
▁bread	-8.02629
▁knew	-8.02722
▁such	-8.02727
▁fear	-8.02905
▁power	-8.03288
▁pig	-8.0407
▁live	-8.04485
▁Who	-8.05054
▁sheep	-8.05106
▁whole	-8.05195
n	-8.05874
▁holy	-8.05915
▁fell	-8.05925
▁began	-8.05937
▁toward	-8.06325
▁Aaron	-8.06722
▁told	-8.06776
▁John	-8.07542
▁must	-8.07548
▁seed	-8.08016
▁servant	-8.08233
▁S	-8.08564
▁receive	-8.0892
▁multitude	-8.09041
▁works	-8.09143
▁written	-8.09201
▁die	-8.09305
▁high	-8.09926
▁become	-8.10058
▁believe	-8.10522
▁peace	-8.10572
▁five	-8.1262
▁coming	-8.12639
▁How	-8.12699
▁servants	-8.12797
▁truth	-8.13478
▁near	-8.14351
▁mouth	-8.1506
▁spirit	-8.15124
▁four	-8.15143
▁white	-8.15343
een	-8.1538
▁find	-8.16026
▁witness	-8.16113
▁grace	-8.16131
▁tell	-8.17551
▁tabernacle	-8.17808
▁each	-8.17949
▁drink	-8.18279
▁concern	-8.18888
▁around	-8.18899
▁pray	-8.19775
▁Isaac	-8.20718
▁still	-8.2072
▁commanded	-8.20834
▁got	-8.2139
▁web	-8.21603
▁part	-8.2191
▁full	-8.22543
▁hour	-8.22543
▁Charley	-8.22614
▁sight	-8.22628
▁child	-8.23563
▁betw	-8.23583
▁spoken	-8.23585
—	-8.23815
▁think	-8.24043
▁F	-8.24341
▁My	-8.24634
▁received	-8.24795
▁hard	-8.25516
▁round	-8.25549
▁laid	-8.25615
▁stand	-8.25951
ther	-8.26228
▁though	-8.26248
▁temple	-8.26517
▁mine	-8.26522
▁door	-8.26559
▁bega	-8.26559
▁walk	-8.26646
▁field	-8.27502
▁never	-8.27526
▁seek	-8.27788
▁has	-8.28051
▁altar	-8.28527
▁manner	-8.28527
▁river	-8.28528
▁always	-8.29548
▁send	-8.29557
▁too	-8.29561
▁last	-8.3058
▁daughter	-8.30623
▁righteousness	-8.31634
▁died	-8.3295
▁save	-8.33552
▁living	-8.33737
▁Holy	-8.33747
▁became	-8.33748
▁king	-8.33876
▁stone	-8.34774
▁money	-8.34812
▁young	-8.34915
▁C	-8.35821
▁Wherefore	-8.35907
▁Arable	-8.35962
▁angel	-8.36058
▁don	-8.36089
▁cried	-8.36998
▁taken	-8.37107
▁look	-8.37318
▁cause	-8.37544
▁gospel	-8.38109
▁judgment	-8.38195
▁priest	-8.38236
▁enter	-8.38716
▁rest	-8.38843
▁few	-8.39187
▁known	-8.39406
▁You	-8.39615
▁All	-8.40592
▁mind	-8.41097
▁mercy	-8.41519
▁second	-8.41522
▁Gentiles	-8.41525
▁gone	-8.41542
▁blessed	-8.41691
ter	-8.4184
▁ask	-8.42008
▁Do	-8.42073
▁hold	-8.4225
▁bare	-8.4257
▁His	-8.42685
▁kill	-8.42766
▁call	-8.42894
▁ten	-8.4346
▁un	-8.43631
▁opened	-8.44044
▁entered	-8.44296
ce	-8.44946
▁believed	-8.45322
▁lord	-8.45332
▁looking	-8.45554
▁hope	-8.46094
▁Go	-8.4617
▁Templeton	-8.46291
▁show	-8.46993
▁Pharisees	-8.47614
▁didn	-8.47672
▁As	-8.47851
▁big	-8.48699
▁walked	-8.49226
▁born	-8.49889
▁something	-8.49964
▁wood	-8.50359
▁twelve	-8.51223
▁Esau	-8.51223
▁wise	-8.51236
▁gathered	-8.5146
▁minister	-8.52033
▁daughters	-8.52449
▁third	-8.52505
▁raised	-8.52595
▁able	-8.52944
▁thought	-8.53241
▁small	-8.53762
▁above	-8.53804
▁cannot	-8.5381
▁lest	-8.53811
▁sure	-8.53817
▁none	-8.53837
▁delivered	-8.54069
▁sake	-8.54114
▁boy	-8.5412
▁year	-8.54323
▁dwell	-8.54531
▁righteous	-8.54974
▁whe	-8.55041
▁yourselves	-8.55119
▁barn	-8.5512
▁country	-8.55125
▁Avery	-8.5527
▁Where	-8.55563
▁prophets	-8.55953
▁car	-8.56386
▁judge	-8.56421
▁cattle	-8.56453
▁food	-8.56453
▁Why	-8.56526
▁That	-8.56594
▁ran	-8.56693
▁followed	-8.56766
▁beast	-8.56852
▁priests	-8.5765
▁dark	-8.57784
▁women	-8.57803
▁mount	-8.57808
▁anything	-8.57839
▁To	-8.57963
▁offering	-8.58391
▁angels	-8.59046
▁half	-8.59174
▁fall	-8.59974
▁sun	-8.60144
▁fine	-8.60488
▁filled	-8.60669
▁fruit	-8.60945
▁fish	-8.61469
p	-8.61754
▁joy	-8.61965
▁true	-8.61971
▁strong	-8.61973
▁midst	-8.62016
▁Every	-8.62021
▁most	-8.62082
▁soul	-8.62411
▁church	-8.63382
▁home	-8.63397
▁remember	-8.634
▁indeed	-8.634
▁elders	-8.63566
▁friend	-8.63865
▁serve	-8.64563
▁covenant	-8.64849
ness	-8.64901
▁far	-8.6506
es	-8.6525
▁turned	-8.6527
▁Simon	-8.6632
▁silver	-8.66322
▁Egyptians	-8.66524
▁returned	-8.6654
▁lived	-8.66679
▁turn	-8.66932
▁sins	-8.68291
▁standing	-8.68507
▁Smith	-8.69327
▁sabbath	-8.69328
▁Lurvy	-8.69341
▁ready	-8.69379
▁One	-8.69425
rose	-8.69749
▁thousand	-8.69842
▁feast	-8.70899
▁waters	-8.71304
▁fathers	-8.71327
▁sign	-8.7221
▁Cherokee	-8.72428
▁alone	-8.72433
▁why	-8.72439
▁myself	-8.72442
▁T	-8.72529
▁prophet	-8.73018
▁sleep	-8.73451
en	-8.7375
▁Some	-8.7387
▁kept	-8.74016
▁darkness	-8.74036
▁spider	-8.74611
▁ears	-8.7473
ve	-8.74939
▁cut	-8.7544
▁passed	-8.75911
▁wind	-8.76258
▁others	-8.76385
ers	-8.76463
▁eternal	-8.77268
▁better	-8.77271
▁sitting	-8.77275
▁along	-8.77401
le	-8.77449
▁saved	-8.77581
▁month	-8.77928
▁walking	-8.78026
▁fast	-8.78102
▁rat	-8.78903
▁wilderness	-8.78934
▁wisdom	-8.78934
▁straightway	-8.78939
▁departed	-8.79122
▁hair	-8.79484
▁husband	-8.79586
▁loved	-8.79719
an	-8.7985
▁reason	-8.80154
us	-8.80403
▁Abram	-8.80629
▁till	-8.80638
▁Come	-8.80684
▁seem	-8.80734
▁ark	-8.80748
▁whatsoever	-8.80901
▁leave	-8.81314
▁commandment	-8.81352
▁seeing	-8.81562
▁need	-8.82036
▁except	-8.82355
▁wine	-8.82363
▁foot	-8.82439
▁top	-8.8254
out	-8.82749
▁within	-8.82912
▁kind	-8.82929
▁air	-8.82983
▁mountains	-8.8317
You	-8.83535
▁write	-8.83559
▁help	-8.83565
▁six	-8.83643
▁clean	-8.8386
▁afraid	-8.84108
▁beginning	-8.84108
▁behind	-8.84108
▁next	-8.84108
▁try	-8.84122
▁linen	-8.84125
▁watch	-8.8451
▁nations	-8.84903
▁follow	-8.85016
▁boys	-8.85465
▁its	-8.85639
▁saints	-8.85904
erily	-8.85907
▁knowledge	-8.85909
▁Take	-8.85927
▁appeared	-8.86072
▁goose	-8.86227
If	-8.86403
hall	-8.86569
▁bed	-8.8657
▁tent	-8.87224
▁deep	-8.87653
▁present	-8.87712
▁ought	-8.87712
▁fulfilled	-8.87712
▁rather	-8.87717
▁scribes	-8.87869
▁E	-8.88125
▁visit	-8.89062
▁meet	-8.89143
▁sick	-8.89539
▁David	-8.89564
▁thyself	-8.89564
▁Laban	-8.89564
▁authority	-8.89564
▁twenty	-8.89566
▁Bless	-8.89572
▁wilt	-8.89577
▁meat	-8.90574
▁wrath	-8.91451
▁pure	-8.91459
▁baptized	-8.91478
▁soldiers	-8.91697
▁red	-8.92029
▁sh	-8.92334
▁yea	-8.92432
▁leaves	-8.92558
▁eye	-8.92657
▁destroy	-8.92904
▁Chap	-8.93369
▁congregation	-8.93374
▁blue	-8.93378
▁No	-8.93521
▁At	-8.93695
▁teaching	-8.93751
▁generations	-8.9405
▁throne	-8.94296
▁blind	-8.94865
▁apostles	-8.95682
in	-8.95684
▁master	-8.96348
▁M	-8.96584
▁woods	-8.96746
▁smell	-8.96844
▁rain	-8.96916
▁Canaan	-8.97315
▁bound	-8.97329
▁Galilee	-8.97335
▁cold	-8.97336
▁replied	-8.97337
▁sit	-8.97416
▁wherein	-8.97427
▁cup	-8.97429
▁soon	-8.97473
▁held	-8.97485
▁garments	-8.97834
▁cross	-8.97835
al	-8.97914
▁Indians	-8.97997
▁rock	-8.98364
▁dog	-8.984
or	-8.98496
▁deliver	-8.98952
▁ball	-8.99354
▁deal	-8.99374
▁sockets	-8.99388
▁worthy	-8.9944
▁beloved	-8.99512
▁therein	-8.99617
▁evening	-8.99848
▁thence	-9.003
▁knoweth	-9.00393
▁table	-9.00452
ous	-9.00456
▁preach	-9.00638
▁perfect	-9.01024
on	-9.01041
▁arose	-9.0107
▁nigh	-9.0113
▁knowing	-9.01444
▁enough	-9.01459
▁straw	-9.01459
▁salvation	-9.01464
▁Noah	-9.01465
▁thus	-9.01515
▁free	-9.01565
drew	-9.02063
▁P	-9.02322
▁mountain	-9.02591
▁suffer	-9.02692
▁signs	-9.02802
▁named	-9.02838
▁curtain	-9.03586
▁milk	-9.03586
▁testimony	-9.03586
▁firstborn	-9.03591
▁everything	-9.03605
▁Bear	-9.03615
▁hanging	-9.03727
▁almo	-9.0387
▁desire	-9.03919
▁cubits	-9.0401
▁p	-9.04197
▁boat	-9.04707
▁sister	-9.04708
▁cloud	-9.04721
▁matter	-9.04725
What	-9.05187
one	-9.05202
▁answer	-9.05226
▁hearts	-9.05495
▁book	-9.05514
it	-9.05738
▁honor	-9.05751
▁Pilate	-9.0576
▁Even	-9.05762
▁alive	-9.05762
▁broken	-9.05787
▁Therefore	-9.05787
▁ate	-9.0579
▁By	-9.05857
▁lifted	-9.06032
▁forty	-9.06251
▁demons	-9.06343
▁once	-9.0637
▁court	-9.06921
▁nation	-9.06983
▁doeth	-9.07313
▁gather	-9.07568
▁abide	-9.07891
▁Rachel	-9.07982
▁since	-9.08006
▁warm	-9.08019
▁Jud	-9.0807
▁oil	-9.08215
▁dream	-9.08283
▁lie	-9.08559
▁sacrifice	-9.09039
able	-9.09874
▁working	-9.09991
▁Judah	-9.10261
▁camp	-9.1027
▁moved	-9.10352
▁greater	-9.10556
▁re	-9.10831
▁teach	-9.112
ion	-9.11318
▁tongue	-9.1158
▁lot	-9.1185
cross	-9.12013
▁wait	-9.12152
▁times	-9.1251
▁enemies	-9.12581
▁After	-9.12581
▁verily	-9.12581
▁Mary	-9.1259
▁carried	-9.12592
▁preached	-9.13056
▁sound	-9.13486
▁Yea	-9.13564
▁war	-9.1363
▁promise	-9.13724
▁service	-9.13875
as	-9.14182
sought	-9.14272
▁dwelt	-9.14962
▁felt	-9.14962
▁crate	-9.14964
▁grew	-9.14965
▁faithful	-9.14978
▁already	-9.14979
▁sold	-9.15004
▁mighty	-9.1552
▁Of	-9.15558
less	-9.1614
▁prison	-9.16217
▁apple	-9.16379
▁ear	-9.16503
S	-9.16797
▁break	-9.16973
▁smoke	-9.17197
▁kings	-9.17228
▁loud	-9.17356
▁eight	-9.1736
▁presence	-9.17401
▁sweet	-9.17401
▁taught	-9.17401
▁making	-9.17401
▁thirty	-9.17437
▁early	-9.17516
▁led	-9.17519
o	-9.17591
▁B	-9.17651
▁multitudes	-9.17874
It	-9.18304
▁journey	-9.18352
▁point	-9.18832
▁synagogue	-9.18888
▁N	-9.19166
▁understand	-9.19311
▁worship	-9.19554
▁corn	-9.19849
▁black	-9.19879
▁summer	-9.19898
▁purple	-9.19901
▁Sarah	-9.19901
▁hearken	-9.19901
▁lead	-9.19923
▁dry	-9.19946
▁lost	-9.19973
ies	-9.20771
▁killed	-9.20809
▁trees	-9.20871
▁goeth	-9.21305
▁rich	-9.21973
▁close	-9.22089
▁stones	-9.22266
▁please	-9.22297
▁ourselves	-9.22465
▁resurrection	-9.22465
▁least	-9.22465
▁stopped	-9.22516
ment	-9.22604
▁Are	-9.22701
▁burnt	-9.22759
▁rings	-9.22898
▁lo	-9.23195
▁open	-9.23966
▁sword	-9.23969
▁fellow	-9.23978
▁egg	-9.24087
▁measure	-9.24129
▁build	-9.24187
▁offer	-9.24419
▁read	-9.24493
▁buy	-9.24568
▁Herod	-9.25095
▁herself	-9.25096
▁Littlefish	-9.25096
▁else	-9.25097
▁branches	-9.25102
▁road	-9.25117
▁really	-9.25125
▁Have	-9.25178
▁brass	-9.25298
▁blessing	-9.25531
▁vain	-9.25582
▁speaketh	-9.25667
▁boards	-9.25976
▁horses	-9.25994
▁souls	-9.26982
▁grass	-9.27683
fore	-9.27691
▁strength	-9.27778
▁fifty	-9.27799
▁wives	-9.27799
▁shirt	-9.27799
▁quit	-9.278
▁bought	-9.27823
▁green	-9.27831
▁younger	-9.27935
▁See	-9.27978
▁arise	-9.27983
▁clothes	-9.27987
▁rulers	-9.28494
▁names	-9.2866
▁On	-9.29436
▁gift	-9.29567
▁prayer	-9.29677
▁bless	-9.29712
▁return	-9.30159
▁speaking	-9.302
▁Thu	-9.30242
▁continue	-9.30505
▁Satan	-9.30577
▁buried	-9.30577
▁apart	-9.30577
▁beyond	-9.30577
▁poor	-9.30589
▁hot	-9.30648
▁neck	-9.30648
▁finished	-9.30688
▁morrow	-9.30718
▁healed	-9.30761
▁f	-9.31533
▁means	-9.31582
ation	-9.31699
▁houses	-9.32316
▁order	-9.32388
▁generation	-9.32459
▁gate	-9.3247
ur	-9.32619
▁feel	-9.32975
▁manifest	-9.33017
▁false	-9.33299
▁scarlet	-9.33434
▁Teacher	-9.33436
▁James	-9.33436
▁Nation	-9.33444
▁spread	-9.3346
▁Give	-9.33462
▁fled	-9.33484
▁room	-9.33508
▁age	-9.33561
▁started	-9.337
▁eating	-9.33837
▁judged	-9.33899
▁fat	-9.33963
▁play	-9.34469
▁run	-9.34588
▁t	-9.34768
▁number	-9.34816
body	-9.34957
▁use	-9.35161
ty	-9.35764
▁weak	-9.35862
ng	-9.36101
▁rejoice	-9.36176
▁beautiful	-9.36375
▁grey	-9.36375
▁wrought	-9.36375
▁famine	-9.36375
▁dust	-9.36395
▁east	-9.36412
▁outside	-9.36419
▁soil	-9.3644
▁front	-9.36472
▁abideth	-9.36497
▁appointed	-9.36507
▁Lot	-9.3666
▁pillars	-9.37026
h	-9.37076
el	-9.3728
▁pieces	-9.37314
w	-9.37397
▁wanted	-9.38063
▁horse	-9.38408
▁Indian	-9.38414
▁friends	-9.38457
▁board	-9.38542
▁sharp	-9.38685
i	-9.38791
Well	-9.3882
▁crown	-9.38963
▁low	-9.3905
▁pen	-9.39211
▁draw	-9.39371
▁wrong	-9.39403
▁Fair	-9.39405
▁caught	-9.39405
▁tried	-9.39406
▁Leah	-9.39407
▁pick	-9.39421
▁south	-9.39428
▁gain	-9.39487
▁Did	-9.39503
▁climbed	-9.39516
▁Thy	-9.39524
▁shew	-9.39594
▁gods	-9.39656
▁Don	-9.3968
▁sinners	-9.39764
▁bit	-9.39783
▁thanks	-9.40035
▁bad	-9.40424
ward	-9.40528
▁praise	-9.40706
▁mean	-9.41207
▁H	-9.41363
rom	-9.41377
▁stay	-9.41607
▁Is	-9.4187
rs	-9.42068
▁length	-9.42071
▁comfort	-9.42092
ar	-9.42479
▁speech	-9.42507
▁sorrow	-9.42523
▁kiss	-9.42531
▁hungry	-9.42533
▁shame	-9.42537
▁past	-9.42541
▁worshipped	-9.42584
▁fallen	-9.42592
▁happened	-9.42714
▁putt	-9.42782
▁dur	-9.42873
▁animals	-9.42901
▁burned	-9.42929
▁vessels	-9.42933
is	-9.43142
▁giveth	-9.43381
▁Th	-9.43478
▁places	-9.43803
▁heavens	-9.44709
▁tomb	-9.4471
A	-9.44959
much	-9.4513
▁anoint	-9.45325
▁pay	-9.45608
▁rise	-9.45739
▁dis	-9.4574
▁unclean	-9.45741
▁Wolf	-9.45756
▁asleep	-9.45756
▁counsel	-9.45756
▁crucified	-9.45756
▁itself	-9.45756
▁ephod	-9.45756
▁circumcision	-9.45756
▁swim	-9.45756
▁garden	-9.45756
▁devil	-9.45757
▁trough	-9.45759
▁justified	-9.45766
▁writing	-9.45767
▁course	-9.45823
▁King	-9.4585
▁met	-9.45922
with	-9.46167
▁raise	-9.46254
▁seventh	-9.46268
▁often	-9.4636
at	-9.46588
▁catch	-9.46727
▁b	-9.46844
▁burn	-9.47854
▁piece	-9.48095
▁bow	-9.48205
taking	-9.48226
▁command	-9.48534
▁lift	-9.48682
▁exceeding	-9.48998
▁office	-9.49041
▁Philip	-9.49089
▁abroad	-9.49089
▁Rebekah	-9.4909
▁reign	-9.49092
▁guard	-9.49093
▁winter	-9.49094
▁shut	-9.49096
▁moment	-9.49107
▁tired	-9.49107
▁Judas	-9.49107
▁prepared	-9.49177
am	-9.4928
▁covered	-9.49372
▁closed	-9.49396
▁shoes	-9.49426
▁talked	-9.49456
▁hid	-9.4954
▁hit	-9.49615
▁offered	-9.49646
▁suffered	-9.49759
▁Not	-9.50041
▁seat	-9.50589
▁doing	-9.50924
▁care	-9.50941
ir	-9.51066
▁commandments	-9.51084
▁Lo	-9.51175
▁scripture	-9.51521
▁coat	-9.51526
ever	-9.51774
gotten	-9.5195
▁perish	-9.51983
▁wash	-9.51986
▁town	-9.52044
▁best	-9.52157
▁R	-9.5218
▁foolish	-9.52521
▁guess	-9.52538
▁beseech	-9.52538
▁staves	-9.52538
▁large	-9.52538
▁passover	-9.52538
▁wept	-9.5254
▁built	-9.52549
▁sky	-9.5255
▁reward	-9.5255
▁immediately	-9.52552
▁conceived	-9.52569
▁Amen	-9.52592
▁crowd	-9.52631
▁Put	-9.52649
▁eaten	-9.5269
▁pleased	-9.52803
▁ago	-9.52809
▁couldn	-9.52816
▁believeth	-9.52918
▁touched	-9.52919
▁crying	-9.52949
▁legs	-9.53072
▁understanding	-9.53178
▁members	-9.53362
▁flocks	-9.53485
▁spring	-9.53499
▁calling	-9.53911
▁tongues	-9.5406
▁season	-9.54615
▁smite	-9.54891
ful	-9.54908
▁edge	-9.54991
▁image	-9.55014
▁captain	-9.55045
▁parable	-9.55066
▁tribe	-9.5508
ting	-9.55495
▁hearing	-9.55548
▁building	-9.55605
▁bright	-9.55925
▁short	-9.55938
▁quiet	-9.56025
▁D	-9.56047
▁subject	-9.56103
▁straight	-9.56107
▁breastplate	-9.56109
▁patience	-9.56109
▁salute	-9.56109
▁fornication	-9.56109
▁slay	-9.56109
▁fence	-9.5611
▁Adam	-9.56111
▁empty	-9.56123
c	-9.56128
▁does	-9.56131
▁quickly	-9.56136
▁churches	-9.56155
▁beheld	-9.56225
▁divided	-9.5623
▁troubled	-9.56308
▁inside	-9.56372
▁e	-9.56443
▁riches	-9.56649
▁loveth	-9.56819
▁forward	-9.56926
▁prayed	-9.57763
▁committe	-9.58341
▁depart	-9.58539
▁duke	-9.58781
▁creature	-9.58794
▁flock	-9.58807
of	-9.59182
▁grow	-9.59304
▁carry	-9.59357
▁repent	-9.59664
▁rod	-9.59725
▁wild	-9.59734
▁strange	-9.59754
▁forgive	-9.59757
▁ox	-9.59797
▁spoke	-9.59811
▁incense	-9.59813
▁knife	-9.59813
▁spiritual	-9.59813
▁account	-9.59813
▁stick	-9.59814
▁glorified	-9.59817
▁Sodom	-9.59821
▁Lamb	-9.59825
▁deny	-9.59845
▁circumcised	-9.59855
giving	-9.59859
▁truck	-9.5986
▁yard	-9.59917
▁poured	-9.59998
▁pulled	-9.60029
▁foundation	-9.60036
▁thereon	-9.60212
ittim	-9.60215
▁receiveth	-9.60253
▁breadth	-9.60257
▁bowed	-9.60289
▁sore	-9.60401
▁less	-9.60705
ted	-9.60794
▁besought	-9.60915
▁wet	-9.6136
▁wax	-9.61507
▁o	-9.62064
▁creek	-9.62582
▁pit	-9.62582
ri	-9.6262
▁disciple	-9.62666
▁stranger	-9.62698
▁d	-9.62744
▁talk	-9.62778
ped	-9.63059
g	-9.63102
▁touch	-9.63236
▁cry	-9.63256
▁glad	-9.63519
▁lawful	-9.63592
▁broke	-9.63624
▁council	-9.63659
▁Barnabas	-9.63659
▁iniquity	-9.63659
▁whither	-9.63659
▁cities	-9.6366
▁state	-9.63665
▁brown	-9.63673
▁lad	-9.63688
▁Woe	-9.63688
▁snake	-9.63717
▁exceedingly	-9.63792
▁Whi	-9.63802
▁stretched	-9.63867
▁charged	-9.63915
▁longer	-9.63964
▁learned	-9.64009
▁hated	-9.64058
im	-9.64083
▁beat	-9.64126
▁nine	-9.6422
▁manifested	-9.64233
and	-9.64284
▁stars	-9.64362
▁knowest	-9.64369
ear	-9.64507
▁worketh	-9.64522
▁purpose	-9.64645
▁sac	-9.6483
▁gifts	-9.65082
▁greatly	-9.65142
▁st	-9.65432
▁hurt	-9.66065
▁skin	-9.66316
▁afternoon	-9.66531
▁tail	-9.66545
▁wheel	-9.66646
▁heads	-9.66647
▁garment	-9.66658
▁finger	-9.66683
▁ruler	-9.66702
▁reach	-9.66778
▁line	-9.66827
▁multiply	-9.67121
for	-9.67192
▁obey	-9.67218
▁Jackson	-9.67659
▁couple	-9.67659
▁bottle	-9.67659
▁teeth	-9.6766
▁spent	-9.67661
▁bondage	-9.67661
▁self	-9.67662
▁Which	-9.67665
▁created	-9.67671
▁swear	-9.67677
▁trouble	-9.67914
▁rope	-9.68097
▁touching	-9.68141
▁wonders	-9.68145
sar	-9.68189
▁birds	-9.68466
▁eggs	-9.69226
day	-9.69653
▁rocks	-9.69689
ch	-9.70068
▁months	-9.70153
▁hole	-9.70814
▁appear	-9.70913
▁Jew	-9.70969
▁act	-9.71361
▁rule	-9.71439
▁count	-9.71679
▁wall	-9.71683
▁loose	-9.71699
▁thin	-9.71818
▁Abimelech	-9.71826
▁bottom	-9.71826
▁conscience	-9.71826
▁unleavened	-9.71826
▁Elijah	-9.71826
▁twin	-9.71826
▁snow	-9.71827
▁moon	-9.71831
▁story	-9.71832
▁sinned	-9.71843
▁household	-9.71844
▁suddenly	-9.71852
▁goats	-9.71853
▁sell	-9.71864
▁risen	-9.71872
▁With	-9.71872
▁someone	-9.71964
▁weight	-9.72152
▁spirits	-9.72371
▁destroyed	-9.72758
▁watched	-9.7285
▁skins	-9.73077
▁sides	-9.73449
red	-9.73817
▁ones	-9.73838
ake	-9.73913
▁drinking	-9.73974
ity	-9.73986
▁h	-9.7416
▁ways	-9.74482
▁faces	-9.7471
▁c	-9.75043
He	-9.75472
Oh	-9.75575
▁shoulder	-9.7575
▁feed	-9.75758
▁double	-9.75942
▁secret	-9.76025
▁abound	-9.76029
▁Levi	-9.76169
▁hither	-9.7617
▁raiment	-9.76173
▁glorify	-9.76174
▁space	-9.76174
▁vineyard	-9.76174
▁afar	-9.76174
▁hail	-9.76176
▁trail	-9.76176
▁Ridge	-9.76176
▁pigpen	-9.76179
▁possible	-9.76184
▁wrote	-9.76188
▁adultery	-9.762
▁creep	-9.762
▁flies	-9.76213
▁arrived	-9.76215
▁forgiven	-9.76215
▁maid	-9.76219
▁cat	-9.76223
▁golden	-9.76273
▁scattered	-9.76278
▁witnesses	-9.76303
▁parts	-9.76419
▁officers	-9.7648
▁lose	-9.76523
▁An	-9.76683
▁talking	-9.76699
ory	-9.76799
▁g	-9.76855
▁breath	-9.76871
▁mayest	-9.77017
▁eateth	-9.77436
▁ends	-9.77482
▁heavenly	-9.77564
▁willing	-9.77895
▁synagogues	-9.77975
ah	-9.78399
▁feared	-9.78583
▁fight	-9.7872
ill	-9.79223
▁Can	-9.79251
▁charge	-9.79444
▁beasts	-9.79545
▁root	-9.79658
▁pleasure	-9.79663
▁pillar	-9.79713
▁Her	-9.79744
▁heed	-9.79745
rew	-9.79838
▁song	-9.7999
▁won	-9.8012
either	-9.80137
▁remain	-9.80178
▁report	-9.80372
▁start	-9.80589
▁move	-9.80616
▁confess	-9.80711
▁inherit	-9.80714
▁sail	-9.80716
▁Benjamin	-9.80719
▁Isaiah	-9.80719
▁daily	-9.80719
▁haply	-9.80719
▁remembrance	-9.80719
▁womb	-9.80719
▁array	-9.80719
▁running	-9.80719
▁Timothy	-9.80719
▁mystery	-9.80719
▁happy	-9.8072
▁marry	-9.8072
▁pretty	-9.8072
▁inheritance	-9.80724
▁likewise	-9.80726
▁brake	-9.80737
▁amazed	-9.80762
▁camels	-9.80926
▁sixth	-9.80966
ish	-9.81007
▁bones	-9.81078
▁washed	-9.81304
▁feeling	-9.81462
▁heareth	-9.81697
▁lives	-9.82284
ance	-9.82309
▁today	-9.8256
▁nose	-9.82818
▁thinking	-9.82942
z	-9.83272
men	-9.83578
▁—	-9.83589
▁candlestick	-9.84416
▁neighbor	-9.84439
▁village	-9.84444
▁lamb	-9.84459
▁ship	-9.84571
adventure	-9.8477
Yes	-9.84872
▁bury	-9.84992
▁fashion	-9.85022
▁establish	-9.85047
▁store	-9.85055
▁thank	-9.85093
▁possess	-9.85299
▁curse	-9.85337
▁stumble	-9.85403
▁flee	-9.85412
▁late	-9.85443
▁naked	-9.85463
▁ashamed	-9.85481
▁dominion	-9.85481
▁middle	-9.85481
▁smote	-9.85481
▁iron	-9.85481
▁precious	-9.85481
▁devour	-9.85481
▁Saviour	-9.85482
▁vail	-9.85482
▁further	-9.85483
▁Perry	-9.85484
▁hire	-9.85493
▁direction	-9.85523
▁decided	-9.85524
▁sware	-9.85529
▁lying	-9.85537
▁slowly	-9.85568
▁tied	-9.85611
▁sort	-9.85628
▁hardened	-9.85631
▁anger	-9.85636
▁anyone	-9.8568
▁horns	-9.85716
▁borne	-9.85836
▁hence	-9.8589
▁fourth	-9.8599
▁liveth	-9.86047
▁letters	-9.86308
▁notice	-9.86715
▁strangers	-9.86769
▁Here	-9.86873
▁heat	-9.8722
▁commit	-9.87417
▁wear	-9.88144
▁drive	-9.88176
▁perceive	-9.8823
▁question	-9.8888
▁form	-9.89016
▁Salut	-9.8929
▁begin	-9.89339
▁arm	-9.8934
▁Hebrew	-9.89451
▁cubit	-9.89478
▁corner	-9.89544
▁sanctif	-9.89774
▁clear	-9.8987
▁worry	-9.89972
▁stop	-9.9036
▁Macedonia	-9.90481
▁Spearfinger	-9.90481
▁behalf	-9.90481
▁breakfast	-9.90481
▁fair	-9.90481
▁ignorant	-9.90481
▁loaves	-9.90481
▁marriage	-9.90481
▁school	-9.90481
▁thither	-9.90481
▁Saul	-9.90482
▁idea	-9.90482
▁struck	-9.90482
▁supper	-9.90484
▁elect	-9.90485
▁cheer	-9.9049
▁reproach	-9.9049
▁Arise	-9.90496
▁tidings	-9.9051
▁handmaid	-9.90511
▁getting	-9.90557
▁wide	-9.90572
▁Art	-9.90622
▁idols	-9.90822
▁knees	-9.90984
▁bonds	-9.91086
▁either	-9.91132
▁stayed	-9.91174
▁fully	-9.91219
▁north	-9.91306
▁hate	-9.91803
▁treasure	-9.92362
nto	-9.92451
▁sacrifices	-9.92787
▁tables	-9.92995
ate	-9.93044
▁join	-9.93421
k	-9.93441
▁needs	-9.93506
▁cover	-9.93784
ry	-9.93922
▁labor	-9.94037
▁bearing	-9.9406
▁demon	-9.94324
▁accuse	-9.94459
▁affliction	-9.94564
▁goods	-9.94576
▁flood	-9.94616
▁governor	-9.94616
▁window	-9.94666
▁possession	-9.94691
▁week	-9.94696
▁host	-9.94743
▁bird	-9.9475
▁color	-9.94789
▁afterward	-9.94859
▁grave	-9.95085
▁L	-9.95161
How	-9.95171
But	-9.95172
▁strip	-9.95269
▁regard	-9.95274
▁proceed	-9.95288
▁change	-9.95517
▁forbid	-9.95534
▁wicked	-9.95578
▁grievous	-9.95619
▁chose	-9.95709
▁Claire	-9.95744
▁Jordan	-9.95744
▁Washington	-9.95744
▁abode	-9.95744
▁centurion	-9.95744
▁company	-9.95744
▁dawn	-9.95744
▁language	-9.95744
▁neighbour	-9.95744
▁nought	-9.95744
▁parents	-9.95744
▁families	-9.95744
▁different	-9.95745
▁fourteen	-9.95745
▁chair	-9.95747
▁business	-9.95747
▁Cain	-9.9575
▁repentance	-9.95752
▁subjection	-9.9576
▁spoil	-9.95765
▁Most	-9.95773
▁cock	-9.95778
▁tiny	-9.95786
▁shot	-9.95803
▁fill	-9.95847
▁robe	-9.95851
▁marvelled	-9.95871
▁spin	-9.95936
▁reckoned	-9.96009
▁Look	-9.96092
▁hunting	-9.96106
▁covering	-9.96215
the	-9.96249
▁nights	-9.96285
▁height	-9.96315
▁served	-9.9648
▁lusts	-9.96603
▁journeyed	-9.96666
ily	-9.96793
▁faint	-9.96862
▁corners	-9.9687
▁declare	-9.96894
ug	-9.97126
▁following	-9.97147
▁watching	-9.97156
▁scriptures	-9.97331
▁falling	-9.9755
▁gates	-9.9767
▁G	-9.97886
▁Br	-9.98613
▁star	-9.99795
▁tribulation	-10.0012
▁apostle	-10.0034
▁learn	-10.0039
The	-10.0057
▁pain	-10.0058
That	-10.0073
▁profit	-10.0082
▁utter	-10.0084
▁leaven	-10.0098
ary	-10.0101
▁fly	-10.0106
▁refuse	-10.011
▁plain	-10.0118
▁natural	-10.0119
▁Te	-10.0121
▁con	-10.0129
▁Again	-10.013
▁Brethren	-10.013
▁Nazareth	-10.013
▁baptism	-10.013
▁beneath	-10.013
▁geese	-10.013
▁Grace	-10.013
▁drove	-10.013
▁woe	-10.013
▁Know	-10.013
▁respect	-10.013
▁shook	-10.0131
▁yellow	-10.0131
▁price	-10.0132
▁pool	-10.0132
▁sorry	-10.0132
▁abundantly	-10.0132
▁Nay	-10.0134
▁bigge	-10.0134
▁wish	-10.0134
▁wheat	-10.0135
▁voices	-10.0137
▁revealed	-10.0143
▁noise	-10.0143
▁rent	-10.0144
▁pond	-10.0145
▁row	-10.0155
▁talents	-10.0168
▁tears	-10.0174
▁clothed	-10.0176
▁remained	-10.0183
wo	-10.0213
▁persons	-10.0216
▁Asia	-10.0218
▁wouldest	-10.0222
he	-10.0247
▁lines	-10.0274
▁creatures	-10.0286
▁m	-10.0291
ic	-10.0306
▁holding	-10.0359
ors	-10.0374
ge	-10.0374
▁pipe	-10.0374
▁perceiv	-10.0387
▁rush	-10.0451
▁trust	-10.0485
age	-10.0535
▁hide	-10.0563
▁Dr	-10.0575
▁oath	-10.06
▁vision	-10.0605
▁cave	-10.0606
▁fowl	-10.0608
▁miracle	-10.0609
▁male	-10.0609
▁serpent	-10.061
▁widow	-10.0616
▁border	-10.0616
▁ram	-10.0616
▁post	-10.062
▁hill	-10.0623
▁ring	-10.0655
▁cook	-10.0669
▁letter	-10.0673
▁redeem	-10.0674
ne	-10.0683
▁W	-10.069
▁escape	-10.0699
▁reap	-10.0705
▁several	-10.0708
▁dirt	-10.0709
▁per	-10.0716
▁swam	-10.0717
▁Antioch	-10.0718
▁Crockett	-10.0718
▁Ishmael	-10.0718
▁Reuben	-10.0718
▁Sarai	-10.0718
▁cunning	-10.0718
▁everlasting	-10.0718
▁heavy	-10.0718
▁leaving	-10.0718
▁truly	-10.0718
▁Sinai	-10.0718
▁drank	-10.0718
▁slew	-10.0718
▁astray	-10.0718
▁nature	-10.0718
▁sitteth	-10.0718
▁colonel	-10.0718
▁sanctuary	-10.0719
▁Howbeit	-10.0719
▁Shechem	-10.0719
▁grain	-10.0719
▁tarried	-10.0719
▁interpretation	-10.072
▁sanctified	-10.072
▁bitter	-10.0721
▁oxen	-10.0721
▁married	-10.0721
▁chosen	-10.0722
▁fishes	-10.0726
▁render	-10.0727
▁dirty	-10.0727
▁wings	-10.073
▁sown	-10.0733
▁pail	-10.0734
▁farm	-10.0737
▁exalted	-10.0739
▁jumped	-10.074
▁mourning	-10.0742
▁wipe	-10.0743
▁weeping	-10.0751
▁loosed	-10.0753
▁lower	-10.0763
▁sailed	-10.0773
▁calleth	-10.0777
▁counted	-10.0779
ants	-10.0785
hick	-10.0792
▁comforted	-10.08
▁hiding	-10.08
▁burning	-10.0802
▁borders	-10.0821
▁reading	-10.0824
ite	-10.0835
b	-10.0861
▁meeting	-10.087
▁turning	-10.0908
▁doest	-10.0938
▁prayers	-10.0952
▁roll	-10.0983
▁Ha	-10.0985
▁Oh	-10.0995
ris	-10.1033
▁meal	-10.1067
▁spiders	-10.1107
▁cloth	-10.1142
▁offerings	-10.1178
man	-10.1198
▁thoughts	-10.1203
ay	-10.1217
▁cabin	-10.1225
▁fig	-10.123
▁lust	-10.1243
▁exhort	-10.1245
Charlotte	-10.1286
Now	-10.1287
▁lack	-10.1291
▁salt	-10.1294
▁r	-10.1302
laid	-10.1302
▁patient	-10.133
▁slow	-10.1333
▁overcome	-10.1335
▁glass	-10.1341
ollow	-10.1342
▁Asmeret	-10.1343
▁English	-10.1343
▁Ephesus	-10.1343
▁Hittite	-10.1343
▁Nahor	-10.1343
▁Simeon	-10.1343
▁cellar	-10.1343
▁harlot	-10.1343
▁lips	-10.1343
▁yield	-10.1343
▁Damascus	-10.1343
▁godliness	-10.1343
▁honey	-10.1343
▁common	-10.1344
▁family	-10.1344
▁compassion	-10.1345
▁grant	-10.1345
▁beaten	-10.1346
▁inso	-10.1346
▁yesterday	-10.1347
▁deer	-10.1347
▁je	-10.1347
▁mark	-10.1348
▁doesn	-10.135
▁asses	-10.1353
▁thorns	-10.1353
▁tempted	-10.1361
▁shortly	-10.1364
▁goes	-10.1365
▁planted	-10.1376
▁wor	-10.1381
▁chains	-10.1386
▁goodness	-10.1387
▁speaker	-10.1393
▁herds	-10.1394
▁Hear	-10.1395
▁soft	-10.1401
▁cows	-10.1407
▁pale	-10.1409
ra	-10.1416
▁lamps	-10.1426
▁bowls	-10.1427
▁frogs	-10.1429
▁breaking	-10.1465
▁arms	-10.1473
▁sayest	-10.1479
▁lambs	-10.148
te	-10.1512
▁de	-10.152
▁hell	-10.153
▁withal	-10.1549
▁pro	-10.1557
▁steppe	-10.1558
▁apples	-10.1617
▁ass	-10.1627
nt	-10.1628
▁Shem	-10.1628
▁heal	-10.1657
▁commun	-10.1693
▁west	-10.1722
▁hat	-10.179
▁judges	-10.1804
▁fruits	-10.1822
▁desert	-10.1842
▁person	-10.1866
▁cr	-10.1881
▁girdle	-10.1892
▁stream	-10.1899
ia	-10.1903
▁blanket	-10.1906
▁Greek	-10.1908
▁girl	-10.1913
▁prisoner	-10.1927
▁bringing	-10.1929
▁haste	-10.1942
Good	-10.1945
▁glorying	-10.1948
▁flow	-10.1956
▁steal	-10.1961
▁says	-10.1971
▁hunt	-10.1975
▁hung	-10.1992
▁race	-10.1992
▁flat	-10.1995
▁stumbling	-10.201
▁Almighty	-10.201
▁anxious	-10.201
▁bodies	-10.201
▁bridegroom	-10.201
▁coffee	-10.201
▁cousin	-10.201
▁damsel	-10.201
▁disobedient	-10.201
▁enemy	-10.201
▁necessary	-10.201
▁obedience	-10.201
▁prosper	-10.201
▁screamed	-10.201
▁silence	-10.201
▁uncircumcision	-10.201
▁America	-10.201
▁diligence	-10.201
▁trumpet	-10.201
▁harvest	-10.201
▁doctor	-10.201
▁slain	-10.201
▁Stephen	-10.201
▁overlay	-10.201
▁Haran	-10.201
▁divers	-10.201
▁rising	-10.201
▁Nancy	-10.201
▁lawyer	-10.201
▁scratch	-10.2011
▁pasture	-10.2011
▁acceptable	-10.2011
▁calf	-10.2011
▁boldness	-10.2011
▁temptation	-10.2011
▁spare	-10.2011
▁trade	-10.2012
▁lodge	-10.2013
▁doorway	-10.2014
▁carefully	-10.2016
▁axe	-10.2016
▁worse	-10.2017
▁Man	-10.2018
▁floor	-10.202
▁Sure	-10.2023
▁removed	-10.2025
▁ceased	-10.2026
▁Sir	-10.2026
▁thick	-10.2027
▁hypocrites	-10.2028
▁defiled	-10.2028
▁henceforth	-10.2032
▁quietly	-10.2032
THE	-10.2032
▁goslings	-10.2035
▁obtained	-10.2035
▁spit	-10.2041
▁onto	-10.2043
▁consider	-10.2049
▁stared	-10.2064
▁promised	-10.207
▁sacrificed	-10.207
▁tall	-10.2073
▁wearing	-10.2075
▁barely	-10.2079
▁ex	-10.2112
▁Greeks	-10.2113
▁widows	-10.2128
▁rebuke	-10.2155
▁comes	-10.2168
▁Sen	-10.2178
▁needed	-10.2181
▁seeth	-10.2223
▁prove	-10.2229
▁St	-10.2254
▁sad	-10.2276
▁sing	-10.2303
ched	-10.2354
▁telling	-10.2367
score	-10.2414
u	-10.2437
▁occasion	-10.2457
rolled	-10.2467
▁happen	-10.2509
ive	-10.2518
ain	-10.2536
▁ill	-10.2537
▁liked	-10.2545
No	-10.256
▁burden	-10.2572
▁Get	-10.2598
▁revelation	-10.2606
▁leg	-10.2609
▁region	-10.2611
▁paper	-10.2616
▁supplication	-10.2616
▁shepherd	-10.262
▁hang	-10.262
▁Egyptian	-10.2626
▁sack	-10.2627
▁beside	-10.2648
F	-10.2665
though	-10.2671
▁inhabit	-10.2678
▁interest	-10.2679
▁condemn	-10.268
▁betray	-10.2681
▁pull	-10.2683
▁owner	-10.2687
▁defile	-10.2692
▁release	-10.2703
▁despise	-10.2703
▁taste	-10.2704
▁crow	-10.2706
▁proud	-10.2709
▁eleven	-10.2713
xcept	-10.2724
▁Sadducees	-10.2724
▁Lazarus	-10.2724
▁Manasseh	-10.2724
▁Sequoyah	-10.2724
▁confidence	-10.2724
▁countenance	-10.2724
▁doctrine	-10.2724
▁dumb	-10.2724
▁fifteen	-10.2724
▁ghost	-10.2724
▁multiplied	-10.2724
▁ointment	-10.2724
▁recompense	-10.2724
▁roof	-10.2724
▁tarry	-10.2724
▁thief	-10.2724
▁awoke	-10.2724
▁substance	-10.2724
▁trial	-10.2724
▁loins	-10.2724
▁vine	-10.2724
▁crep	-10.2724
▁Hagar	-10.2724
▁digged	-10.2724
▁contrary	-10.2724
▁gander	-10.2724
▁intend	-10.2724
▁forehead	-10.2724
▁dump	-10.2725
▁fellowship	-10.2725
▁Zion	-10.2725
▁understood	-10.2725
▁continually	-10.2725
▁unrighteousness	-10.2726
▁ungodly	-10.2726
▁heap	-10.2726
▁wickedness	-10.2727
▁Hello	-10.2727
▁loss	-10.2727
▁exactly	-10.2727
▁rejected	-10.2729
▁somewhere	-10.273
▁stedfastly	-10.273
▁fruitful	-10.273
▁ashes	-10.2731
▁stirred	-10.2732
▁later	-10.2732
▁everywhere	-10.2733
▁descended	-10.2735
▁kindness	-10.2738
▁prevailed	-10.2739
▁wrapp	-10.2739
time	-10.2742
▁dying	-10.2743
▁hunger	-10.2743
▁increased	-10.2744
▁manure	-10.275
▁loops	-10.2751
▁bars	-10.2753
▁string	-10.2764
▁final	-10.2765
▁divide	-10.2771
▁rejoiced	-10.2774
▁condemned	-10.2774
▁special	-10.2775
▁chariots	-10.2782
▁aside	-10.2794
▁cleanse	-10.2804
▁desired	-10.2833
▁add	-10.2843
▁fasten	-10.2844
▁dreamed	-10.2865
unto	-10.2882
▁fore	-10.29
▁Well	-10.2917
▁powers	-10.2934
▁seasons	-10.2937
▁sleeping	-10.2943
ine	-10.2989
▁bell	-10.2995
▁Du	-10.3032
▁parted	-10.3063
ad	-10.31
▁praying	-10.31
▁sp	-10.319
▁laying	-10.3213
▁mo	-10.3217
▁favor	-10.323
ke	-10.323
ated	-10.3244
ard	-10.3252
▁desir	-10.3256
▁trap	-10.3291
▁shed	-10.33
▁forget	-10.3349
▁case	-10.3379
▁custom	-10.3381
▁drunk	-10.339
▁lamp	-10.3391
▁frog	-10.3391
▁Re	-10.3392
▁vessel	-10.3393
▁soldier	-10.3402
▁teacher	-10.3403
clock	-10.3428
what	-10.3436
▁swing	-10.344
▁prophesy	-10.3443
▁fetch	-10.3444
▁stretch	-10.3451
les	-10.3451
▁suck	-10.3452
▁Say	-10.3456
▁Rabbi	-10.3457
bee	-10.3459
that	-10.3461
▁endure	-10.3467
▁complete	-10.3472
▁commend	-10.3481
▁content	-10.3484
▁branch	-10.3492
▁rivers	-10.3493
▁Babylon	-10.3493
▁Baptist	-10.3493
▁Capernaum	-10.3493
▁Moreover	-10.3493
▁Nevertheless	-10.3493
▁Remember	-10.3493
▁Titus	-10.3493
▁chicken	-10.3493
▁travail	-10.3493
▁Festus	-10.3493
▁epistle	-10.3493
▁hidden	-10.3493
sarea	-10.3493
▁cherubims	-10.3493
▁moving	-10.3493
▁excellent	-10.3493
▁void	-10.3493
▁famous	-10.3493
▁particular	-10.3493
▁broad	-10.3494
▁colt	-10.3494
▁oak	-10.3494
▁compass	-10.3494
▁Edom	-10.3494
▁bidden	-10.3494
▁sang	-10.3494
▁prophecy	-10.3494
▁dropped	-10.3494
▁distance	-10.3494
▁palm	-10.3494
▁denied	-10.3494
▁stuff	-10.3495
▁nay	-10.3495
▁tender	-10.3495
▁single	-10.3495
▁size	-10.3495
▁jealousy	-10.3495
▁crawled	-10.3495
▁worth	-10.3496
▁rubb	-10.3496
▁husbandmen	-10.3496
▁stead	-10.3496
▁beforehand	-10.3496
▁Abel	-10.3496
▁shaken	-10.3496
▁kindred	-10.3497
▁bind	-10.3497
▁determined	-10.3497
▁wander	-10.3498
▁driven	-10.35
Many	-10.3501
▁Homer	-10.3501
▁portion	-10.3501
▁pitcher	-10.3502
▁required	-10.3502
▁fit	-10.351
▁remaineth	-10.3513
▁pocket	-10.3515
▁pitched	-10.3516
▁separate	-10.3518
▁hateth	-10.3521
▁escaped	-10.3522
▁bowl	-10.3524
▁youngest	-10.3524
▁stool	-10.3524
▁Just	-10.3525
▁changed	-10.3529
▁anybody	-10.3529
▁publicans	-10.3539
▁betrayed	-10.354
▁workers	-10.3545
▁withered	-10.3547
▁hooks	-10.3547
▁likeness	-10.3548
▁beans	-10.3548
▁Per	-10.3553
▁fugitives	-10.3556
▁en	-10.358
ier	-10.3584
▁standeth	-10.359
▁findeth	-10.3596
▁preacher	-10.36
▁greatest	-10.3603
▁numbered	-10.3611
il	-10.3613
ure	-10.3623
▁builded	-10.3624
ent	-10.3631
▁gotten	-10.3632
▁waited	-10.3641
▁sounded	-10.3642
▁hosts	-10.3648
▁Hebrews	-10.3656
reached	-10.3668
▁tribes	-10.3724
▁shoulders	-10.3726
▁La	-10.3771
▁wr	-10.3792
▁Zuckermans	-10.3805
▁co	-10.386
▁masters	-10.3911
▁seal	-10.3958
op	-10.4027
▁thousands	-10.404
id	-10.4056
▁wonder	-10.4117
elah	-10.4158
O	-10.4175
ened	-10.4184
▁thread	-10.4208
▁game	-10.4214
▁shadow	-10.422
▁basket	-10.4222
▁animal	-10.4226
▁laugh	-10.4227
▁elder	-10.4227
▁Pharisee	-10.4227
▁sinner	-10.4229
▁shekel	-10.4231
▁band	-10.4234
▁bond	-10.4234
▁pour	-10.4235
▁herb	-10.4248
to	-10.4254
C	-10.4268
Can	-10.4269
▁doubt	-10.4273
▁plow	-10.4274
▁interpret	-10.4275
▁deed	-10.4277
▁accept	-10.4279
▁Heth	-10.4282
▁proclaim	-10.4283
▁reckon	-10.4284
▁press	-10.4289
▁weep	-10.4291
pa	-10.4295
▁ride	-10.4307
▁cease	-10.4307
▁prepare	-10.4307
▁restore	-10.4309
▁observe	-10.4309
▁memorial	-10.4313
▁pleasant	-10.4313
ncle	-10.4326
▁Calhoun	-10.4327
▁Dorian	-10.4327
▁Ephraim	-10.4327
▁Finally	-10.4327
▁Gomorrah	-10.4327
▁Goshen	-10.4327
▁High	-10.4327
▁Lichen	-10.4327
▁Solomon	-10.4327
▁asunder	-10.4327
▁buttermilk	-10.4327
▁creation	-10.4327
▁female	-10.4327
▁longsuffering	-10.4327
▁slept	-10.4327
▁stomach	-10.4327
▁twice	-10.4327
▁yourself	-10.4327
▁consent	-10.4327
▁idle	-10.4327
▁spend	-10.4327
▁baby	-10.4327
▁Christmas	-10.4327
▁crieth	-10.4327
▁dried	-10.4327
▁destruction	-10.4327
▁steward	-10.4327
▁wroth	-10.4327
▁alms	-10.4327
▁dinner	-10.4327
▁stove	-10.4327
▁birthday	-10.4327
▁dash	-10.4327
▁stolen	-10.4327
▁fun	-10.4328
▁corruption	-10.4328
▁mill	-10.4328
▁expect	-10.4328
▁trespasses	-10.4328
▁kine	-10.4328
▁thanksgiving	-10.4329
▁astonished	-10.4329
▁puffe	-10.4329
▁ministration	-10.433
▁merciful	-10.433
▁discern	-10.4331
▁error	-10.4332
▁grown	-10.4335
▁thirst	-10.4335
▁sixty	-10.4336
▁whispered	-10.4336
▁pile	-10.4338
▁persuaded	-10.4339
▁drawn	-10.434
▁wonderful	-10.4344
▁pushed	-10.4344
▁warned	-10.4345
▁fo	-10.4347
▁belly	-10.4352
▁sow	-10.4353
▁listening	-10.4358
▁due	-10.4361
▁partakers	-10.4362
▁Rabbit	-10.4366
▁attention	-10.4366
▁supposed	-10.4368
▁blow	-10.4368
▁highest	-10.437
▁laughed	-10.437
▁Canaanites	-10.4378
▁net	-10.4381
▁sufferings	-10.4386
▁sprinkl	-10.4391
▁bath	-10.44
▁dwelleth	-10.4403
▁miles	-10.4404
▁reported	-10.4408
▁cap	-10.4409
▁West	-10.4424
▁dozen	-10.4429
▁shekels	-10.4431
▁drunken	-10.4435
▁carrying	-10.4436
▁forest	-10.4439
▁anointed	-10.4443
▁handle	-10.4444
▁burdens	-10.4449
▁tomorrow	-10.4452
▁canst	-10.4454
ach	-10.4473
▁rams	-10.4477
all	-10.448
ied	-10.4503
▁heir	-10.4527
▁str	-10.4533
▁dukes	-10.4569
▁Andrew	-10.4569
reby	-10.4602
▁showing	-10.4663
▁rested	-10.4664
ably	-10.4711
▁minded	-10.4714
ant	-10.4763
▁lights	-10.4768
li	-10.4816
▁sometime	-10.4832
wn	-10.4834
▁gun	-10.4852
▁claim	-10.486
▁Me	-10.4868
nd	-10.4888
▁tro	-10.4889
ew	-10.4934
mo	-10.4962
ring	-10.4974
minded	-10.4999
um	-10.5001
▁yours	-10.5029
▁fillet	-10.5065
▁sha	-10.5066
ments	-10.5069
▁worked	-10.5077
▁lion	-10.5119
▁log	-10.5125
▁hatchet	-10.5126
▁dress	-10.5142
▁chamber	-10.5149
▁pot	-10.516
where	-10.5163
bye	-10.5177
Look	-10.5177
Let	-10.5179
which	-10.5179
And	-10.5183
▁sojourn	-10.5185
▁travel	-10.5186
▁veil	-10.519
▁swallow	-10.5193
▁appoint	-10.5201
▁humble	-10.5215
▁fighting	-10.5215
▁nice	-10.5222
▁plann	-10.5223
▁Pr	-10.5224
▁direct	-10.5231
▁unrighteous	-10.5234
erhaps	-10.5234
▁equal	-10.5235
▁trip	-10.5235
▁suggest	-10.5236
▁fulfil	-10.5236
▁Midian	-10.5236
▁absent	-10.5236
▁choice	-10.5236
▁laurel	-10.5236
▁pencil	-10.5236
▁Agrippa	-10.5236
▁Axe	-10.5236
▁Featherstone	-10.5236
▁Iscariot	-10.5236
▁Lamech	-10.5236
▁Martha	-10.5236
▁Wasseton	-10.5236
▁Zebedee	-10.5236
▁abiding	-10.5236
▁crucify	-10.5236
▁desolate	-10.5236
▁exercise	-10.5236
▁fought	-10.5236
▁group	-10.5236
▁kitchen	-10.5236
▁leap	-10.5236
▁savour	-10.5236
▁smooth	-10.5236
▁stories	-10.5236
▁sweat	-10.5236
▁trembling	-10.5236
▁underneath	-10.5236
▁Also	-10.5236
▁resist	-10.5236
▁swine	-10.5236
▁Ephron	-10.5236
▁angry	-10.5236
▁defence	-10.5236
▁atonement	-10.5236
▁fulness	-10.5236
▁merry	-10.5236
▁Sidon	-10.5236
▁lean	-10.5236
▁token	-10.5236
▁Ross	-10.5236
▁dragon	-10.5236
▁lightning	-10.5236
▁blew	-10.5236
▁Enoch	-10.5236
▁pluck	-10.5236
▁Wayah	-10.5236
▁uttermost	-10.5236
▁lake	-10.5237
▁Master	-10.5237
▁coast	-10.5237
▁dangerous	-10.5237
▁kid	-10.5237
▁condemnation	-10.5237
▁Hamor	-10.5237
▁New	-10.5237
▁sentence	-10.5237
▁horsemen	-10.5238
▁dew	-10.5238
▁shake	-10.5238
▁motion	-10.5238
▁Ham	-10.5239
▁prize	-10.5239
▁sober	-10.5239
▁snare	-10.524
▁box	-10.5242
▁whereby	-10.5243
▁radiant	-10.5243
▁flame	-10.5245
▁shone	-10.5246
▁mention	-10.5246
▁span	-10.5246
▁easy	-10.525
▁murmured	-10.525
▁locusts	-10.5251
▁robbers	-10.5251
ixt	-10.5254
▁shouted	-10.5254
▁consumed	-10.5254
▁terrific	-10.5256
▁Edith	-10.5256
▁fields	-10.5259
▁Hav	-10.526
▁favoured	-10.5263
▁cleansed	-10.5264
▁failed	-10.5267
▁refused	-10.5269
▁instead	-10.527
▁everybody	-10.5272
▁pressed	-10.5283
▁wondered	-10.5284
▁force	-10.5288
▁Beer	-10.5299
▁inter	-10.5308
▁tenth	-10.5317
▁plagues	-10.5321
▁established	-10.5321
▁shine	-10.5321
▁brush	-10.5329
▁party	-10.533
▁streets	-10.5331
not	-10.5361
▁formed	-10.5379
▁blankets	-10.5381
▁Je	-10.5398
▁opening	-10.5407
▁shape	-10.543
un	-10.5432
▁Beth	-10.544
▁villages	-10.5441
▁aim	-10.5462
▁strive	-10.5466
▁walls	-10.5467
▁fingers	-10.5482
▁goest	-10.549
me	-10.5493
▁nuts	-10.5525
em	-10.5531
joined	-10.5536
ver	-10.5584
ree	-10.5596
most	-10.5641
v	-10.5644
▁Dan	-10.5651
if	-10.5701
▁fact	-10.5731
cy	-10.5743
ns	-10.5776
▁step	-10.5793
▁Ch	-10.5808
▁husbands	-10.5831
od	-10.5837
thrown	-10.5843
▁vi	-10.5844
ank	-10.5849
▁winds	-10.5852
dded	-10.5859
▁par	-10.5875
ery	-10.5889
ered	-10.5892
▁bade	-10.5905
ol	-10.5978
old	-10.5978
head	-10.6032
math	-10.6067
▁knee	-10.6077
▁gr	-10.6084
▁ninet	-10.6087
▁earthquake	-10.6117
▁plant	-10.6122
loved	-10.6123
▁thigh	-10.6123
▁dance	-10.6125
▁knop	-10.6128
▁nest	-10.6129
formed	-10.6129
▁ordinance	-10.613
▁prince	-10.613
▁minute	-10.6131
▁cow	-10.6131
▁thunder	-10.6131
▁street	-10.6132
▁br	-10.6132
▁figure	-10.6137
▁shoe	-10.6139
ned	-10.6155
▁corrupt	-10.6168
Do	-10.6172
Why	-10.6178
Don	-10.6181
There	-10.6185
▁den	-10.6193
▁healing	-10.6194
▁mad	-10.6197
seat	-10.6202
▁awake	-10.6211
▁increase	-10.6216
▁earnest	-10.6222
▁suppose	-10.6222
▁agree	-10.6222
▁jail	-10.6234
eople	-10.6235
sheba	-10.6235
▁fool	-10.6236
▁Amalek	-10.6236
▁Ananias	-10.6236
▁Bethany	-10.6236
▁Jethro	-10.6236
▁Magdalene	-10.6236
▁Mamre	-10.6236
▁Peace	-10.6236
▁Philadelphia	-10.6236
▁Philistines	-10.6236
▁Samaria	-10.6236
▁Silas	-10.6236
▁Tahlequah	-10.6236
▁apparel	-10.6236
▁aught	-10.6236
▁bacon	-10.6236
▁believing	-10.6236
▁bundle	-10.6236
▁coupling	-10.6236
▁dishonor	-10.6236
▁enjoy	-10.6236
▁fault	-10.6236
▁fifth	-10.6236
▁fountain	-10.6236
▁liberty	-10.6236
▁lieutenant	-10.6236
▁ministry	-10.6236
▁moreover	-10.6236
▁plenty	-10.6236
▁thrice	-10.6236
▁tribute	-10.6236
▁Hivite	-10.6236
▁barren	-10.6236
▁strife	-10.6236
▁bosom	-10.6236
▁JE	-10.6236
▁Speak	-10.6236
▁firmament	-10.6236
▁important	-10.6236
▁midnight	-10.6236
▁taches	-10.6236
▁shining	-10.6236
▁staff	-10.6236
▁curious	-10.6236
▁swimming	-10.6236
▁weather	-10.6236
▁trick	-10.6236
wels	-10.6236
▁remission	-10.6236
▁cool	-10.6236
▁meekness	-10.6236
▁George	-10.6236
▁fog	-10.6236
▁Though	-10.6236
▁mix	-10.6237
▁Terah	-10.6237
▁bunch	-10.6237
▁decomposers	-10.6237
▁potatoes	-10.6237
▁choose	-10.6237
▁torn	-10.6237
▁dove	-10.6238
▁armies	-10.6238
▁darkened	-10.6238
▁testified	-10.6239
▁upright	-10.6239
▁nakedness	-10.624
▁exhortation	-10.624
▁approved	-10.6241
▁seize	-10.6241
▁Love	-10.6241
ueen	-10.6241
▁busy	-10.6243
▁Seven	-10.6245
▁Henry	-10.6246
▁upper	-10.6246
▁boldly	-10.6246
▁hay	-10.6246
▁Perhaps	-10.6247
▁ripe	-10.6247
▁endureth	-10.6249
▁butler	-10.625
▁overcometh	-10.6251
▁contain	-10.6252
▁boots	-10.6253
▁Pig	-10.6253
▁guide	-10.6255
▁agreed	-10.6256
▁accomplished	-10.6257
Run	-10.6264
▁spices	-10.6264
▁separated	-10.6265
▁pack	-10.6266
▁Sit	-10.6267
▁dragg	-10.627
▁listened	-10.6271
▁sand	-10.6271
▁searched	-10.6275
▁swallowed	-10.6284
▁lieth	-10.6286
▁proclaimed	-10.6289
▁pants	-10.629
laver	-10.6298
▁suit	-10.63
▁J	-10.6307
▁hunters	-10.631
▁clothing	-10.6315
▁judgeth	-10.6315
▁falleth	-10.6324
▁thunders	-10.6341
mp	-10.6351
▁baskets	-10.6363
▁deeds	-10.6367
▁perished	-10.6368
▁washing	-10.638
▁teachers	-10.6382
▁ha	-10.6382
▁sacks	-10.6386
▁prisoners	-10.6404
owed	-10.6408
▁hoped	-10.6421
hu	-10.6462
▁beam	-10.6464
▁neighbors	-10.6464
nder	-10.647
ight	-10.6488
▁Wil	-10.6518
▁simple	-10.6555
▁fishing	-10.6594
▁Pa	-10.6602
ig	-10.6614
▁dwelling	-10.662
▁ministering	-10.6629
▁Ga	-10.6666
▁mud	-10.6672
▁promises	-10.6703
▁dreams	-10.6729
▁haven	-10.6732
land	-10.6734
rash	-10.6742
▁matters	-10.6748
▁clouds	-10.6748
▁share	-10.6766
ans	-10.6767
▁thrones	-10.6806
▁cake	-10.6861
▁kinds	-10.6875
▁Cap	-10.6954
aw	-10.6984
ches	-10.6993
ot	-10.7019
▁rode	-10.7053
▁finish	-10.7053
ue	-10.7092
▁sakes	-10.7098
▁wave	-10.71
▁declar	-10.7101
ee	-10.7116
morrow	-10.7123
▁bl	-10.7156
▁Wa	-10.7208
▁Ca	-10.7209
▁tin	-10.7225
▁bank	-10.723
▁captive	-10.7234
▁habitation	-10.7234
▁effort	-10.7237
▁virgin	-10.7239
▁plague	-10.7243
▁mile	-10.7244
▁drop	-10.7244
▁breast	-10.7246
▁flower	-10.7249
▁scribe	-10.7251
▁mourn	-10.7255
ked	-10.7255
▁path	-10.7255
▁climb	-10.7257
ware	-10.7264
▁search	-10.7265
pleasing	-10.7278
▁ru	-10.7284
▁marvel	-10.7288
foot	-10.7289
▁rail	-10.7298
▁testify	-10.7298
▁delight	-10.7301
▁obtain	-10.7304
▁jump	-10.7305
special	-10.7306
▁accus	-10.7307
▁real	-10.7311
ook	-10.7321
▁preserve	-10.7324
▁bid	-10.7325
▁consume	-10.7327
Thi	-10.7334
We	-10.7334
▁bold	-10.7334
▁entire	-10.7335
▁wasn	-10.7342
▁public	-10.7345
▁trespass	-10.7345
▁danger	-10.7346
▁tight	-10.7346
▁vari	-10.7346
▁Padan	-10.7347
▁Apollos	-10.7347
▁Beaver	-10.7347
▁Bethuel	-10.7347
▁Charlie	-10.7347
▁Japheth	-10.7347
▁Joppa	-10.7347
▁Joshua	-10.7347
▁Sunday	-10.7347
▁Zacharias	-10.7347
▁altogether	-10.7347
▁beauty	-10.7347
▁below	-10.7347
▁bullock	-10.7347
▁diligently	-10.7347
▁disobedience	-10.7347
▁furnace	-10.7347
▁future	-10.7347
▁grieved	-10.7347
▁guile	-10.7347
▁indignation	-10.7347
▁iniquities	-10.7347
▁leaf	-10.7347
▁mirror	-10.7347
▁nevertheless	-10.7347
▁ninth	-10.7347
▁offended	-10.7347
▁practise	-10.7347
▁rabbit	-10.7347
▁sanctification	-10.7347
▁slops	-10.7347
▁speckled	-10.7347
▁supply	-10.7347
▁surname	-10.7347
▁valley	-10.7347
▁venison	-10.7347
▁violence	-10.7347
▁Charleston	-10.7347
▁abyss	-10.7347
▁devout	-10.7347
▁plot	-10.7347
▁publish	-10.7347
▁stoop	-10.7347
▁narrow	-10.7347
▁silk	-10.7347
▁degree	-10.7347
▁slaves	-10.7347
▁brimstone	-10.7347
▁magicians	-10.7347
▁smitten	-10.7347
▁Bilhah	-10.7347
▁gracious	-10.7347
▁pattern	-10.7347
▁spra	-10.7347
▁bucket	-10.7347
▁bride	-10.7347
▁usual	-10.7347
▁wove	-10.7347
▁easier	-10.7347
▁wages	-10.7347
▁harm	-10.7347
▁privily	-10.7347
▁Seir	-10.7348
▁issue	-10.7348
▁match	-10.7348
▁unbelief	-10.7348
▁Everything	-10.7349
▁human	-10.7349
▁Hono	-10.7349
▁roast	-10.7349
▁innocent	-10.7349
▁Chapman	-10.735
▁assembly	-10.735
▁confession	-10.735
▁Anah	-10.735
▁crawling	-10.735
▁unbelieving	-10.735
▁fever	-10.735
▁mingled	-10.7351
▁appeal	-10.7351
▁bondservant	-10.7351
▁skull	-10.7351
▁throat	-10.7351
▁print	-10.7351
▁bake	-10.7352
▁clay	-10.7352
control	-10.7352
▁rear	-10.7353
▁foolishness	-10.7353
▁honorable	-10.7353
▁City	-10.7354
▁muskets	-10.7354
▁crickets	-10.7354
▁ordained	-10.7355
▁sighed	-10.7355
▁bag	-10.7355
▁view	-10.7356
▁Way	-10.7356
▁bush	-10.7356
ttach	-10.7356
owbeit	-10.7356
▁dart	-10.7357
▁dear	-10.7358
▁maybe	-10.7358
▁Repe	-10.7359
▁earnestly	-10.736
▁soup	-10.7361
▁platter	-10.7364
▁fist	-10.7366
▁fle	-10.7367
▁waved	-10.7368
▁persecuted	-10.737
▁shade	-10.7371
▁hinder	-10.7373
▁yelled	-10.7378
▁endured	-10.738
▁afflicted	-10.7381
▁mocked	-10.7381
▁bug	-10.7381
▁smaller	-10.7385
▁peril	-10.7385
▁entreated	-10.7386
▁pearls	-10.739
▁music	-10.7394
▁quarter	-10.7396
▁Fer	-10.7396
▁limbs	-10.7403
ix	-10.7404
▁interpreted	-10.7407
▁kneel	-10.7413
▁rust	-10.7415
ck	-10.7421
▁soli	-10.7423
▁kindly	-10.7427
▁island	-10.743
▁valu	-10.7433
uth	-10.7435
▁poke	-10.7436
▁leavened	-10.744
▁arrows	-10.744
▁ra	-10.7441
▁Doth	-10.7447
▁breasts	-10.7453
▁flowers	-10.7456
▁bugs	-10.7456
▁minutes	-10.7465
▁...	-10.7469
▁bestow	-10.7473
▁feeding	-10.7474
▁Write	-10.7485
▁Sometime	-10.75
▁besides	-10.7516
▁wouldn	-10.7517
▁salutation	-10.7538
▁playing	-10.7539
▁cloths	-10.7543
▁com	-10.7544
▁beating	-10.7547
▁exalt	-10.7548
▁hills	-10.7553
▁hu	-10.7564
▁weeks	-10.7579
▁stoned	-10.7579
▁mess	-10.7592
up	-10.7598
▁rained	-10.7605
tion	-10.7607
ack	-10.7609
mah	-10.7609
▁fearful	-10.7623
▁youth	-10.7639
▁forbear	-10.7661
▁reasoning	-10.768
▁ward	-10.7685
▁parables	-10.7693
▁coats	-10.7706
▁tombs	-10.7731
ni	-10.7747
fully	-10.7803
times	-10.7819
▁killing	-10.784
▁Ma	-10.7857
▁news	-10.7876
▁lots	-10.7885
▁Wom	-10.7924
▁god	-10.7928
▁w	-10.7936
▁pe	-10.7943
▁Mi	-10.7977
ul	-10.7998
ash	-10.8024
▁ended	-10.8027
godly	-10.8038
tuck	-10.8039
▁Set	-10.8043
▁sc	-10.8054
▁makes	-10.8123
ice	-10.8129
dden	-10.8137
▁avenge	-10.8155
ut	-10.8173
ally	-10.8176
way	-10.8177
▁hem	-10.8216
▁withstand	-10.8229
▁Al	-10.824
ries	-10.8246
ture	-10.8248
ade	-10.825
▁Ar	-10.8251
ions	-10.8266
▁Ho	-10.8268
▁pie	-10.8273
ern	-10.8289
▁inward	-10.8291
ung	-10.8316
▁rebuk	-10.8323
▁lands	-10.8325
ites	-10.8349
dal	-10.8361
▁cove	-10.8379
▁butter	-10.8385
▁po	-10.8414
▁Abi	-10.8438
▁mid	-10.8441
▁attend	-10.8443
gged	-10.8445
house	-10.8449
nother	-10.8478
▁tradition	-10.8479
ble	-10.8485
▁murderer	-10.8488
▁fail	-10.8489
▁trunk	-10.849
▁fugitive	-10.8494
▁chariot	-10.8494
▁judgments	-10.8496
▁bras	-10.8498
aram	-10.8499
▁arrow	-10.8501
▁looks	-10.8505
▁listen	-10.8506
▁du	-10.8515
▁Arables	-10.8523
▁weigh	-10.8524
▁fold	-10.8525
board	-10.8526
K	-10.8533
▁bone	-10.8534
you	-10.854
Fern	-10.854
My	-10.8546
▁torment	-10.8551
▁bark	-10.8552
▁entreat	-10.8554
down	-10.8558
▁baptize	-10.8566
▁tear	-10.8571
rust	-10.8572
urn	-10.8572
▁provoke	-10.8575
doing	-10.8577
▁becoming	-10.8582
light	-10.8587
▁balloon	-10.8587
